[
  {
    "contentid": "2407108",
    "title": "잣향기푸른숲",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/23/3037123_image2_1.jpg",
    "overview": "축령산과 서리산 자락 해발 450~600m에 위치하고 있는 잣향기푸른숲은 수령 80년 이상의 잣나무가 국내 최대로 식생하고 있는 곳이다. 또한 숲체험과 산림치유 프로그램 등 다양한 체험 프로그램을 즐길 수 있는 산림휴양공간이다. 축령백림관, 잣향기 목공방, 화전민마을, 힐링센터, 물가두기 사방댐 등의 볼거리, 즐길거리도 가득한 곳이다. 무장애 나눔길이 1km가량 조성되어 있어 누구나 편하게 잣향기푸른숲을 즐길 수 있게 했다.",
    "area_sigungu_combined": "경기도 강진군",
    "mapx": "127.3365603070",
    "mapy": "37.7707592092"
  },
  {
    "contentid": "127675",
    "title": "와우정사(용인)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/48/3072748_image2_1.jpg",
    "overview": "와우정사(臥牛精舍)는 경기 용인시 해곡동 연화산의 48개 봉우리가 마치  병풍처럼 둘러쳐진 곳에 위치한 사찰로 1970년 실향민인 해월삼장법사 (속명 김해근)가 부처님의 공덕을 빌어 민족화합을 이루기 위해 세운 호국사찰이며 대한불교 열반종의 본산으로 3천여 점의 불상이 봉안되어 있다. 여러 불상 중 절 입구에 세워진 불두(佛頭)와 산중턱에 있는 와불(臥佛)이 유명하다. 높이가 8m 인 불두는 초대형이며, 와불(누워있는 불상)은 높이 3m, 길이 12m에 이르는 것으로 인도네시아에서 들여온 향나무를 깎아 만든 것이다. 경내에 있는 거대한 불두와 황동 10만 근으로 10년간 만든 장육오존불, 무게가 12톤에 이르는 통일의 종(88 서울올림픽 때 타종), 그리고 우리나라 최대의 청동미륵반가사유상이 있으며,  석조약사여래불 등이 있다. 세계최대이며 유일한 석가모니 불고행상(佛苦行像)도 와우정사의 자랑거리이다.  이 불고행상의 본체는 백옥, 좌대는 청옥으로 구성되어 있다. 열반 전에 이르는 계단옆의 통일의 돌탑은 세계각국 성지에서 가져온 돌 한 개 한 개를 모아 쌓아가고 있다.\n\n와우정사에는 인도·미얀마·스리랑카·중국·태국 등에서 모셔온 불상 3천 여점이 전시되어 있어 세계 각국의 불교문화를 한눈에 살펴볼 수 있다. 이 세계만불전(萬佛殿)은 세계평화를 기원하는 뜻을 담고 있다. 와우정사는 삼보(三寶)를 다 봉안하고 있다. 인도·스리랑카·미얀마에서 들여온 석가모니 불진신사리(佛眞身舍利),  파리어 대장경과  산스크리스트어 장경(藏經) 등이 봉안되어 있다.\n\n* 누워 계신 부처님 : 세계 최대의 목불상 영국기네스북에 기록\n* 황금의 종(통일의 종) : 황금과 동과 주석으로 된 세계 황금범종,  서울 올림픽개회식에 타종\n* 미륵반가사유상 : 세계최대의 미륵반가사유상, 청동으로 조성된 6m의 명상하는 형태의 불상\n* 장육존상 오존불 : 다섯 분의 부처님,  인도에서 가져온 8만 5천 근의 황동으로서 조성된 장육존상의 부처님\n* 세계만불전 : 전 세계각국의 고승과 각계 지도자들께서 세계의 평화를 기원하기 위하여 모시고온 세계각국의 불상, 쌀로된 불상, 금불상, 오곡으로 된 불상, 은불상, 크리스탈 불상, 동불상, 나무불상, 철불상, 흙으로 된 불상 등 각종 자료로 조성된 각국불상\n* 통일의 탑 : 전세계 각국의 성지에서 가져온 각종 돌로서 한층한층 쌓아올린 통일의 탑\n* 석가모니 부처님 고행상 : 세계최초로 봉안된 석가모니 고행상 석가모니부처님께서 6년의 고행상으로 조성한 불상으로서 92년 한.중  수교기념으로우리나라 인간문화재들이 조성한 옥으로 된 세계최대의 불상",
    "area_sigungu_combined": "경기도 해남군",
    "mapx": "127.2784626308",
    "mapy": "37.1940861439"
  },
  {
    "contentid": "125551",
    "title": "고양 서삼릉(장경왕후) [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/1150385_image2_1.jpg",
    "overview": "유네스코 세계유산이자 사적인 고양 서삼릉(西三陵)은 희릉(禧陵), 효릉(孝陵), 예릉(睿陵)의 3기의 능으로 구성되어 있다.\n중종 계비 장경왕후의 무덤인 희릉이 처음 들어선 이후 인종과 인종비, 인성왕후의 무덤 효릉, 철종과 철종비 철인왕후의 무덤인 예릉이 조성되면서 3릉이 한양의 서쪽에 있다 하여 [서삼릉]이라는 명칭으로 불리게 되었다.\n서삼릉에는 3기의 왕릉 이외에도 3기의 원과 1묘, 왕자, 공주, 후궁 등의 묘 47기, 태실 54기가 자리 잡고 있다. 1665년(인조 23) 소현세자가 죽자 소현세자를 이곳에 안장하고 소현묘(昭顯廟)라고 칭하였으나 1870(고종 7)에는 소경원(昭慶園)으로 개호하였다.\n일제강점기에는 일제에 의해 조선 왕실의 태실, 왕자, 공주, 후궁 등의 묘가 현재의 위치로 옮겨졌으며, 해방 이후에 명종 후궁 경빈 이씨의 묘 외 6기의 묘를 옮겨왔다.\n1944년에는 정조의 장남 문효세자의 묘인 효창원(孝昌園)이, 1949년에는 영조의 손자이자 사도세자의 장남 의소세손의 묘 의령원(懿寧園)이 이곳으로 옮겨왔으며, 1969년에는 성종 폐비 윤씨의 회묘(懷墓)가 서삼릉으로 옮겨왔다.\n서삼릉 능역에는 의친왕과 의친왕의 모친 덕수 장씨의 묘도 있었으나 1996년 의친왕 묘가, 2009년엔 귀인 장씨(의친왕의 모친)의 묘가 서삼릉에서 홍유릉 경역으로 천장하여 서삼릉은 현재의 3릉 3원 1묘 및 왕자·공주·후궁 등의 묘 47기, 태실 54기의 구성을 이루게 되었다.",
    "area_sigungu_combined": "경기도 고흥군",
    "mapx": "126.8685255167",
    "mapy": "37.6639909412"
  },
  {
    "contentid": "127190",
    "title": "화순 고인돌군 유적 [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/03/2515703_image2_1.jpg",
    "overview": "화순 고인돌군은 도곡면 효산리와 춘양면 대신리를 잇는 고개의 양계곡 일대에 분포하고 있다. 도곡면 효산리 일대에 분포한 총 980 여개의 석재 중 135기가 고인돌로 추정되며, 현재 상석의 하부가 매몰되어 있거나 도괴된 것 중 상석의 형태를 보이는 석재가 100여 기 이상이 남아 있다. 효산리 고인돌은 노출되어 확실한 고인돌이거나 고인돌을 축조하기 위해 채석하여 옮겨온 것을 포함하면 적어도 250여 기 이상이었을 것으로 추정된다. 춘양면 대신리 일대에 분포한 총 3,309 개의 석재 중 124기가 고인돌로 추정된다. 하부가 묻힌 석재나 상석의 형태를 보이는 것이 적어도 200여 기 이상이어서 원래 고인돌이거나 고인돌 상석으로 사용하기 위한 것은 300여 기 이상이었을 것으로 본다. 조사된 지석묘 중 지석이 있는 기반식 고인돌은 23기이다.\n\n화순 고인돌군의 대표적인 특징은 좁은 지역 안에 596여 기가 밀집되어 있고, 국내 최대 크기(무게)의 상석이 존재한다는 것이다. 춘양 대신리에 있는 길이 7.3m, 폭 5.0m, 두께 4.0m의 지석묘는 무게가 280여 톤에 이르며 도곡 효산리의 가장 큰 고인돌은 길이 5.3m, 폭 3.6m, 두께 3.0m로 100여 톤 이상으로 추정된다. 그리고 주변에서 발견된 석실과 상석 하에 노출된 석실 등이 있는 고인돌군이 있어 고인돌의 덮개돌 채석 과정을 알 수 있고, 채석장 아래에 지석이 고인 기반식 지석묘, 석실이 노출된 지석묘, 덮개돌이 없는 석실 등을 통해 고인돌의 축조 과정을 한곳에서 볼 수 있다. 2000년 12월 2일 유네스코에서 고창, 강화 고인돌과 함께 세계유산으로 등록되어 국제적인 관광지로 부상하였다.",
    "area_sigungu_combined": "전라남도 화순군",
    "mapx": "126.9178560502",
    "mapy": "34.9869568050"
  },
  {
    "contentid": "127679",
    "title": "파주 삼릉 [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/05/1593605_image2_1.jpg",
    "overview": "파주시 조리읍에 있는 조선왕릉 군(群)이다. 사적으로 지정되었으며, 유네스코 세계문화유산으로도 지정된 파주삼릉은 조선시대 공릉과 순릉 및 영릉을 통칭한 능호이다. 공릉은 조선시대 예종의 원비 장순왕후 한 씨의 능, 순릉은 성종의 원비 공혜왕후 한 씨의 능, 영릉은 영조의 아들 효장세자와 비 효순왕후 조 씨의 능을 말한다. 왕릉군의 앞머리를 따서 공순영릉으로도 불린다. 영릉은 영조의 장자로 황제로 추존된 진종과 그의 비 효순황후 조 씨의 능으로, 세자와 세자빈의 예로 조성되었기 때문에 매우 간소하고 아담하며 왕릉과 비릉을 나란히 한 쌍릉으로 곡장을 둘렀다.\n파주삼릉 관람전에 파주삼릉 역사문화관에 들러 조선왕릉에 관한 전반적인 역사와 파주삼릉에 대한 상세한 설명과 다양한 자료를 익히고 가길 권한다. 세계유네스코 문화유산인 조선왕릉을 아는 만큼 볼 수 있다. \n파주 삼릉은 제법 규모가 있어 산책하기에도 좋은 곳이며 넓은 천연 잔디마당과 벤치가 조성되어 있고 시내와 다리도 있으며 재실을 뒤로하고 걷다 보면 전통 놀이 체험장도 만날 수 있어 도심 속 힐링 장소로 권할 만하다.",
    "area_sigungu_combined": "경기도 파주시",
    "mapx": "126.8288823384",
    "mapy": "37.7471166613"
  },
  {
    "contentid": "128040",
    "title": "율동공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/05/2639005_image2_1.jpg",
    "overview": "경기도 성남시 분당동 일원에 위치한 율동공원은 81만 여 평의 넓은 면적 위에 조성된 자연호수공원으로, 자연의 아름다움과 멋을 최대한 살리면서도 다양한 놀이시설을 적절히 배합한 현대적 개념의 시민 휴식공간이다. 시민들을 위해 개방된 대규모의 잔디광장과 호수 주변으로 자연의 아름다움을 느끼며 산책할 수 있는 1.8km의 수변산책로, 자발적인 책 읽기를 유도하고 호기심과 상상력이 어우러진 가족공간인 책테마파크, 배드민턴장, 반려견놀이터 등 다양한 휴식공간과 관광요소를 제공한다.\n※ 공원 내 자전거 출입금지",
    "area_sigungu_combined": "경기도 신안군",
    "mapx": "127.1504495366",
    "mapy": "37.3803039510"
  },
  {
    "contentid": "1254680",
    "title": "갑곶돈대",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/72/1579072_image2_1.jpg",
    "overview": "갑곶돈은 고려가 1232년부터 1270년까지 도읍을 강화도로 옮겨 몽고와의 전쟁에서 강화해협을 지키던 중요한 요새로, 대포 8문이 배치된 포대이며, 돈대는 작은 규모의 보루를 만들고 대포를 배치하여 지키는 곳이다. 삼국시대 강화를 갑비고차 (甲比古次)라 부른 데서 갑곶이라 이름이 전해오는 것으로 보기도 하고, 고려 때 몽고군이 이곳을 건너려고 하다 뜻을 이루지 못하고 안타까워하며 ‘우리 군사들이 갑옷만 벗어서 바다를 메워도 건너갈 수 있을 텐데’라 한탄했다는 말에서 유래했다는 전설도 있다. 갑곶돈대는 고려 고종 19년(1232)부터 원종 11년(1270)까지 도읍을 강화도로 옮긴 후 조선 인조 22년(1644)에 설치된 제물진(갑곶진)에 소속된 돈대로 숙종 5년(1679)에 축조되었다. 고종 3년(1866) 9월 병인양요 때 프랑스의 극동 함대가 600여 명의 병력을 이끌고 이곳으로 상륙하여 강화성과 문수산성을 점령하였다. 그러나 10월에 정족산성에서 프랑스군은 양헌수 장군의 부대에게 패하여 달아났다. 1977년에 옛 터에 새로이 옛 모습을 되살려 보수, 복원이 이루어졌다. 지금 돈대 안에 전시된 대포는 조선시대 것으로 바다를 통해 침입하는 왜적의 선박을 포격하던 것이다.",
    "area_sigungu_combined": "인천 강진군",
    "mapx": "126.5171140395",
    "mapy": "37.7335377029"
  },
  {
    "contentid": "126369",
    "title": "선암사 [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/62/1954562_image2_1.jpg",
    "overview": "조계산 기슭 동쪽에 자리 잡은 선암사는 백제 성왕 7년(529년)에 아도화상이 비로암을 짓고, 신라 경문왕 1년 도선국사가 선종 9 산 중 동리 산문 선풍으로 지금의 선암사를 창건하셨다. 반대편 서쪽 산 중턱에는 유명한 승보사찰 송광사가 자리하고 있다. 선암사 주위로는 수령 수백 년 되는 상수리, 동백, 단풍, 밤나무 등이 울창하고 특히 가을 단풍이 유명하다. 또한, 절 앞에 아치형의 승선교가 있는데 (보물), 받침대가 자연 암반으로 되어 있어 견고하며, 중앙부의 용머리가 매우 신비롭다. 대웅전 앞 좌우에 서 있는 삼층석탑도(보물) 관광객의 시선을 끈다. 사찰 전통문화가 가장 많이 남아 있는 절의 하나로 보물 7점 외에도 장엄하고 화려한 대웅전,  팔상전, 원통전, 금동향로, 일주문 등 지방 문화재 12점이 있고, 선암사 본찰 왼편으로  난 등산로를 따라 오르면 높이 7m, 넓이 2m에 이르는 거대한 바위에 조각된 마애불을 볼 수 있다. 800년 전통을 지닌 자생 다원, 송광사에서 선암사를 잇는 조계산 등산로, 수정 같은 계곡물,  울창한 수목과 가을 단풍이 이곳의 멋을 더해 준다. 또한, 선암사 인근에는 지리산과 백운산과 마찬가지로 고로쇠나무가 자생하고 있어 매년 경칩을 전후하여 약수를 맛볼 수 있다.\n\n* 선암사 칠전선원 *\n전남 순천시 송주읍 조계산 동쪽 기슭에 있는 사찰 선암사에 있는 참선 장소. 태고종의 유일한 총림인 태고총림으로서 강원과 선원에서 수많은 스님들이 수행을 하고 있는 종합수도 도량이다. ‘칠전’이란 선암사에서 가장 위쪽에 있는 일곱 채의 건물군이다. 선암사 뒤편의 야생차밭에 800년이 넘는 자생 차가 군락지가 있다. 차 배지에서 생산한 야생차는 화개 차를 최상품으로 치지만, 순 자연산 야생차는 선암사 차를 최고로 친다. 선암사 야생차의 특징을 ‘구수하고 깊은 맛’으로 표현하는데, 이는 차나무가 삼나무와 참나무가 우거진 음지에서 자라 찻잎이 연하고 운무와 습한 기후가 깊은 맛을 만들어 낸다. 하지만 선암사 차를 맛보기란 쉽지 않다. 선암사 차밭은 규모가 크지 않아 수확량도 적고 귀한 대접을 받는다.",
    "area_sigungu_combined": "전라남도 순천시",
    "mapx": "127.3311360667",
    "mapy": "34.9965794091"
  },
  {
    "contentid": "125548",
    "title": "남양주 홍릉(고종과 명성황후)과 유릉(순종과 순명,순정 황후) [[유네스코 세계유산]]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/20/2005620_image2_1.jpg",
    "overview": "홍릉은 대한제국 1대 황제 고종(1852~1919)과 명성황후 민 씨(1851~1895) 능이고, 유릉은 대한제국 2대 황제 순종(1874~1926)과 순종의 첫 번째 황후 순명황후 민 씨(1872~1904), 두 번째 황후 순정 황후 윤 씨(1894~1966)의 능이다. 홍릉과 유릉은 기존의 조선 왕릉 형식과 다르게 대한제국 황제릉 형식으로 조성되었다. 황제릉은 고종이 1897년 대한제국을 선포한 후 명나라 황제의 예를 참고하고, 기존 조선왕릉의 예를 계승하여 조성한 능이다. 기존과 다른 점은 크게 두 가지로 제향 공간에 있던 정자각 대신 침전을 두었고, 침전 앞부터 홍살문까지 향로를 따라 문석인, 무석인, 기린, 코끼리, 사자, 해태, 낙타, 말 모양의 석물을 배치하였다는 점이다. 홍릉과 유릉 경내에는 의민 황태자(영친왕)와 의민 황태자비(영천 왕비)의 영원, 황세손 이구의 회인원, 의친왕 묘, 덕혜옹주 묘, 고종의 후궁과 의친왕의 후실 묘 등 대한제국 황실 가족의 묘가 조성되어 있다. 남양주 홍릉과 유릉은 제국주의 열강의 세계 침략 야욕이 첨예하게 대립한 시기에 국가와 민족의 자존을 지키기 위하여 치열한 생을 살아간, 조선의 왕이자 대한제국 황제와 황후의 안식처이다. \n매월 마지막 주 수요일은 문화의 날로 무료로 관람할 수 있으며, 해설 프로그램에 참여를 원하는 방문객은 10:00, 13:30, 15:30 중 시간을 선택해서 종합안내소로 모이면 된다.",
    "area_sigungu_combined": "경기도 무안군",
    "mapx": "127.2096231122",
    "mapy": "37.6315564164"
  },
  {
    "contentid": "127669",
    "title": "부석사 [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/22/2654222_image2_1.jpg",
    "overview": "부석사는 신라 문무왕 16년(676) 해동 화엄종의 종조인 의상대사가 왕명으로 창건한 화엄종의 수사찰이다. 대사가 당(唐) 나라에 유학하고 있을 때 당 고종의 신라 침략 소식을 듣고 이를 왕에게 알리고, 그가 닦은 화엄의 도리로 국론을 통일하여 내외의 시련을 극복하게 하고자 귀국하여 이 절을 창건하였으며 우리나라 화엄사상의 발원지가 되었다. 부석사라 이름하게 됨은 불전 서쪽에 큰 바위가 있는데 이 바위는 아래의 바위와 서로 붙지 않고 떠 있어 뜬돌이라 한 데서 연유하였다 한다. 고려 시대에는 선달사(善達寺) 혹은 흥교사(興敎寺)라 불렸다. 1916년 해체보수 시 발견된 묵서명에 의하면 고려 초기에 무량수전 등을 중창하였으나 공민왕 7년 (1358) 적의 병화를 당하여 우왕 2년(1376) 무량수전이 재건되고, 우왕 3년 (1377) 조사당이 재건되었다.\n\n경내에는 통일신라시대 유물인 무량수전 앞 석등, 석조여래 좌상, 삼층석탑, 당간지주, 석조 기단 등이 있고, 고려 시대 유물인 무량수전, 조사당, 소조 여래 좌상, 조사당 벽화, 고려 각판, 원융국사비 등이 있다. 특히 무량수전은 우리나라 최고(最古)의 목조 건물 중 하나이며, 조사당 벽화는 목조건물에 그려진 벽화 중 가장 오래된 것으로 현재 유물관 안에 보관되어 있다. 무량수전 안에 봉안된 여래 좌상은 국내에 전래하는 최고의 소상(塑像)이다. 무량수전 서쪽에 있는 우물은 의상대사의 호법룡(護法龍)이 살았다는 우물이라 전한다.",
    "area_sigungu_combined": "경상북도 진안군",
    "mapx": "128.6876110241",
    "mapy": "36.9984792058"
  },
  {
    "contentid": "250396",
    "title": "서울 의릉(경종,선의왕후) [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/80/2690680_image2_1.jpg",
    "overview": "조선 20대 경종(재위 1720∼1724)과 그의 비인 선의왕후의 무덤이다. 경종은 희빈장씨의 소생으로 어렸을 때부터 몸이 약하여 왕위에 오른지 4년만에 세상을 떠났다. 일반적으로  쌍릉은 좌·우로 조성하지만 이 무덤은 앞·뒤로 무덤을 조성한 상하이봉릉(上下異封陵)이다. 이처럼 앞·뒤로 만든 것은  풍수지리설에 의한 것으로 효종과 인선왕후의 무덤인 영릉에서 처음 나타났다. 왕릉에는 무덤 둘레에 병 풍석을 세우지 않고 대신 무덤 주위에 12칸의 난간석을 설치했는데, 난간석의 기둥에는 십이간지가 방위에 따라 문자로 새겨져 있다. 난간석 밖으로 망주석·장명등·문무석과 말·양·호랑이가 있다. 무덤의 석물 배치와 양식은 명릉과 같이 규모가 작고 간소한 후릉제도를 택하였다. 왕비릉의 석물 배치는 왕릉과 같으나 무덤 뒤에 담을 두르지 않았다.<br /><br />* 면적 - 434,386㎡<br>",
    "area_sigungu_combined": "서울 영암군",
    "mapx": "127.0582349259",
    "mapy": "37.6035486003"
  },
  {
    "contentid": "250408",
    "title": "남양주 사릉(정순왕후) [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/44/2480844_image2_1.jpg",
    "overview": "조선 왕조 시대 때 가장 비운의 여인으로 꼽히는 단종(端宗)의 비(妃)인 정순(定順) 왕후(1440∼1521년)는 1453년 왕비로 간택되었으며 2년 뒤 단종이 왕위에 오르자 의덕(懿德) 왕대비에 봉해졌다. 하지만 1457년 단종은 노산군(魯山君)으로 강등되어 영월에 있는 유배지로 보내지고 정순 왕후도 부인으로 강봉된다. 그 해 단종은 사사되면서 정순 왕후는 궁궐에서 추방당해 동대문 밖 숭인동 동망봉(東望峰) 기슭에 들어가 살았다. 단종의 억울한 죽음에 왕후는 늘 통곡하였으며, 이로 인해 동정곡(同情哭)과 동망봉 이외에도 많은 유래가 생겼다. 어린 나이에 과부가 된 정순왕후는 힘든 생활 속에서도 세조가 내린 집과 식량을 끝내 받지 않았다. 평생을 청빈(淸貧)하게 살다간 정순 왕후는 죽어서도 여인네들의 한을 달래는 토속신으로 숭앙되었다. 왕후가 자식이 없었으므로 단종의 누이인 경혜공주가 무덤을 만들었고, 숙종 24년(1698)에 단종이 왕으로 복위 되면서 정순왕후라 봉해졌고 왕후의 무덤을 사릉이라 했다. 하지만 살아 생전 생이별을 해야 했던 두 분은 죽어서도 같이 있지 못하고 떨어져 있어, 한 곳으로 모으자는 의견도 나오고 있다.<br /><br />* 사능의 형태 *<br /><br />사릉에는 병풍석과 난간석이 설치되지 않았으며, 봉분 앞에 상석 1좌, 상석 양측에 망주석 1쌍을 세웠다. 봉분 주위에 석양(石羊)·석호(石虎) 각 1쌍이 배치되어 있고, 그 바깥쪽으로 3면의 곡장(曲墻; 나지막한 담)이 둘러져 있다. 그 아랫단에는 문인석·석마(石馬) 각 1쌍 그리고 장명등이 있다.",
    "area_sigungu_combined": "경기도 무안군",
    "mapx": "127.1973099372",
    "mapy": "37.6457823166"
  },
  {
    "contentid": "971032",
    "title": "경주역사유적지구 [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/03/2656603_image2_1.jpg",
    "overview": "2000년 11월에 유네스코 세계문화유산으로 등록된 &lt;경주역사유적지구(慶州歷史遺蹟地區)&gt;는 신라시대(新羅, 57-935)의 고도인 경주의 역사와 문화를 고스란히 담고있는 유적 지구(地區)이다. 유적의 성격에 따라 모두 5개의 역사 유적지구로 나뉜다. 첫번째로는 신라 불교미술의 보고인 남산(南山)지구이다. 경주 남산은 야외박물관이라고 할만큼 신라의 숨결이 살아 숨쉬는 곳으로 신라왕조가 종말을 맞았던 포석정(鮑石亭, 사적)과 탑곡 마애조상군(塔谷 磨崖彫像群, 보물), 천룡사지 삼층석탑(天龍寺址 三層石塔, 보물), 칠불암 마애석불 (七佛庵 磨崖石佛, 보물), 불곡 석불좌상(佛谷 石佛坐像, 보물) 등 37개의 불교유적이 흩어져 있다. 두번째는 신라 천년왕조의 궁궐터인 월성(月城)지구이다. 계림(鷄林, 사적), 신라왕궁의 별궁터였던 동궁과 월지(東宮과 月池, 사적), 그리고 동양최고의 천문시설인 첨성대(瞻星臺, 국보) 등이 있다. 세번째, 신라 왕과 왕비, 귀족들의 고분군(古墳群) 분포지역인 대릉원(大陵苑) 지구이다. 구획에 따라 노동리 고분군(路東里, 사적), 노서리 고분군(路西里, 사적), 황남리 고분군(皇南里, 사적), 오릉(五陵, 사적), 재매정(財買井, 사적) 등이 있는데 무덤의 발굴조사에서 당시의 생활상을 파악할 수 있는 금관(金冠), 천마도(天馬圖), 각종 토기(土器) 등 귀중한 유물들이 출토되었다. 네번째로는 신라 불교의 정수인 황룡사지구에는 황룡사지(皇龍寺, 사적)와 분황사 석탑이 보존되고 있으며, 마지막으로 왕경(王京) 방어시설의 핵심인 산성지구로 400년 전에 쌓은 것으로 추정되는 명활산성(明活山城, 사적)이 속해있다.<br /><br />※ 경주역사유적지구에는 총 52개의 지정문화재가 세계문화유산지역에 포함되어 있다.<br /><br /><strong>[ 남산지구 (사적) ]</strong><br />- 보리사마애석불(지방유형문화재), 미륵곡 석불좌상(보물), 용장사곡 삼층석탑(보물)<br />- 석불좌상(보물), 용장사지 마애여래좌상(보물), 천룡사지 삼층석탑(보물)<br />- 남간사지 당간지(보물), 남간사지 석정(지방문화재자료), 경주남산리 삼층석탑(보물)<br />- 경주배리 석불입상(보물), 윤을곡 마애불좌상(지방유형문화재), 삼릉(사적)<br />- 불곡 석불좌상(보물), 신선암 마애보살반가상(보물), 칠불암 마애석불(보물)<br />- 탑곡 마애조상군(보물), 경주 남산 삼릉계 석조여래좌상(보물)<br />- 삼릉계곡 마애관음보살상(지방유형문화재), 삼릉계곡 마애 석가여래좌상/선각여래좌상(지방유형문화재)<br />- 삼릉계곡 선각 육존불(지방유형문화재), 입곡 석불두(지방유형문화재), 침식곡 석불좌상(지방유형문화재)<br />- 열암곡 석불좌상(지방유형문화재), 약수계곡 마애입불상(지방유형문화재)<br />- 백운대 마애석불입상(지방유형문화재),포석정지(사적), 경주 남산성(사적), 서출지(사적)<br />- 신라일성왕릉(사적), 신라정강왕릉(사적), 신라헌강왕릉(사적)<br />- 신라내물왕릉(사적), 지마왕릉(사적), 경애왕릉(사적), 경주나정(사적)<br />- 경주남산동 석조감실(지방문화재자료)<br /><br /><strong>[ 월성지구 ]</strong><br />- 계림(사적), 경주 월성(사적), 동궁과 월지(사적), 첨성대(국보)<br />- 내물왕릉계림월성지대(사적 및 명승)<br /><br /><strong>[대릉원지구]</strong><br />- 미추왕릉(사적), 경주 대릉원 일원(사적), 오릉(사적)<br />- 동부사적지대(사적), 재매정(사적)<br /><br /><strong>[황룡사지구]</strong><br />- 경주 황룡사지(사적), 경주 분황사 모전석탑(국보)<br /><br /><strong>[산성지구]</strong><br /> - 경주 명활성(사적)<br>",
    "area_sigungu_combined": "경상북도 고흥군",
    "mapx": "129.2122926901",
    "mapy": "35.8385656047"
  },
  {
    "contentid": "2713391",
    "title": "동키스타즈",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/79/3112979_image2_1.jpg",
    "overview": "동키스타즈는 경기도 이천에 위치한 5000평 규모의 국내 유명 당나귀 사육 관광지로  2015년 동키 동산으로 처음 체험농장 개장 이후 2020년 스카이밀크팜으로 상호변경 후 2024년 동키스타즈로  또 한 번 리뉴얼했다. 자연 속에서 동물과 인간이 교감하며 남녀노소 모두가  정신과 육체가 케어받고 힐링하는 공간이다. 당나귀 체험 프로그램을 비롯해 미니동물교감, 쉼터, 음료 등을 즐기며 지친 현대인의 정서 치유를 즐길 수 있다.",
    "area_sigungu_combined": "경기도 이천시",
    "mapx": "127.3998348190",
    "mapy": "37.1999626581"
  },
  {
    "contentid": "2472690",
    "title": "Park1538 포스코역사박물관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/98/1890298_image2_1.jpg",
    "overview": "<strong>포항의 아이콘, 포스코의 어제와 오늘 </strong><br /><br />우리나라 철강 산업의 역사는 비약적인 경제발전기와 궤를 같이하기 때문에, Park1538 포스코역사박물관은 단지 한 기업의 발자취를 넘어 포항의 발전, 우리 산업의 발전상을 보여준다. 전시는 기원전 4,000년 전의 철기시대부터 시작하니 스케일도 폭 넓고, 룸멜하우스의 경우 철저한 고증으로 현장감이 생생하다.<br>",
    "area_sigungu_combined": "경상북도 해남군",
    "mapx": "129.3870006057",
    "mapy": "35.9970982345"
  },
  {
    "contentid": "128576",
    "title": "연천 경순왕릉",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/52/2563652_image2_1.jpg",
    "overview": "연천고랑포구역사공원 부근에 있는 연천 경순왕릉은 신라의 56대 마지막 왕인 경순왕(재위 927~935)의 무덤이다. 성은 김(金), 이름은 부(傅)로 신라의 제46대 왕인 문성왕(재위 839~857)의 6대손이자 이찬 효종의 아들이다. 927년 후백제 견훤의 공격에 경애왕이 죽자, 왕위에 올랐고 935년 고려의 왕건에게 항복해 나라를 바치면서 신라는 멸망했다. 경순왕이 신라를 고려에 넘겨주고 왕위를 물러날 때 큰아들 마의태자는 고려에 항복하는 것을 반대해 금강산으로 들어갔으며, 막내아들은 화엄사에 들어가 중이 되었다. 경순왕은 귀부 후 태자보다 위인 정승공으로 봉해지는 한편, 신라를 고쳐 경주라 하고 그의 식읍으로 주었으며 사심관으로 삼았다. 태조 왕건의 장녀 낙랑공주와 다시 결혼하여 여러 자녀를 두었다.\n무덤의 높이는 약 3m, 지름 7m의 둥글게 흙을 쌓아 올린 원형 봉토의 무덤으로 판석을 이용해 둘레돌을 돌렸다. 고려시대 왕릉에서 나타나기 시작한 담장인 곡장이 둘러져 있어 고려 왕실에서 왕의 예로써 무덤을 만들었음을 알 수 있으며, 신라 왕릉 중 유일하게 경주 지역을 벗어나 경기도에 있다. 능 앞 묘비에는 신라경순왕지릉(新羅敬順王之陵)이라고 새겨져 있으며 뒷면에 있는 비문의 내용에 따르면 1747년(영조 23)에 이 묘비를 세웠음이 확인된다. 매년 봄, 가을마다 춘향대제와 추향대제가 봉행 되고 있으며, 경순왕릉 해설사의 집을 운영하고 있어 필요시 문화해설을 받아볼 수 있다.\n당동IC에서 차량으로 약 26분 소요된다. 인근에 연천고랑포구역사공원, 연천호로고루, 영국군 설마리전투 추모공원, 율곡이이유적지와 화석정, 임진각(평화누리공원), 오두산 통일 전망대, 헤이리 예술마을, 세계문화유산 파주삼릉 등이 있다.",
    "area_sigungu_combined": "경기도 진도군",
    "mapx": "126.8428602053",
    "mapy": "37.9908745813"
  },
  {
    "contentid": "250462",
    "title": "익산 왕궁리유적 [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/97/2514197_image2_1.jpg",
    "overview": "전북특별자치도 익산시 왕궁면에 위치한 왕궁리유적은 백제 30대 무왕(600 ~ 641)대에 조성되어 그 후 사찰로 변화했다. 백제 말기 익산 경영과정 정치, 경제, 문화의 중심지인 왕궁으로 사비(부여)와 함께 복도로 이해하고 있다. 백제 왕궁은 용화산에서 발원한 능선 끝자락의 낮은 구릉 위에 조성되었다. 1989년부터 전면적인 발굴조사를 통해 확인된 내용에 의하면 백제 말기 왕궁으로 조성되어 일정기간 시용된 후 왕궁의 중요 건물을 철거하고 탑과 금당, 강당 등 사찰이 들어선 복합유적이다.\n왕궁리유적의 왕궁은 백제왕궁으로서는 처음으로 왕궁의 외곽 담장과 내부구조가 확인되어 체계적이고 계획적으로 조성된 백제왕궁의 구조를 확인할 수 있는 유일한 유적이다. 왕궁의 외곽에는 폭 3m의 담장을 동서 245m, 남북 490m인 장방형으로 두르고 있다. 왕궁의 남측 절반은 국가의 중요 의례나 의식을 행하던 건물, 왕이 정사를 돌보던 건물, 왕과 왕의 가족의 생활을 위한 건물들이 4개의 동서석축을 쌓아 구분·배치하였다. 북측 절반은 왕의 휴식을 위한 공간인 정원과 후원, 왕궁의 서북측에는 백제시대 가장 귀중품인 금과 유리를 생산하던 공방지가 위치하고 있다. 이와 같이 왕궁의 남측에 의례나 의식, 정무, 생활을 위한 공간을 배치하고, 북쪽에 후원을 배치하는 것은 고대 중국이나 일본 왕궁에서도 확인되고 있어서 당시 고대 동아시아 국가에 문화교류 사실을 확인할 수 있다. 왕궁으로 일정 기간 사용한 후 사찰로 바뀌어 통일신라 후기까지 유지되었으며, 고려시대에는 사역 동남측 일부에서는 유적이 확인되고 있다.\n(출처 : 백제왕궁박물관)",
    "area_sigungu_combined": "전북특별자치도 무안군",
    "mapx": "127.0557381055",
    "mapy": "35.9716308843"
  },
  {
    "contentid": "127977",
    "title": "익산 미륵사지 [유네스코 세계유산]",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/91/2514991_image2_1.jpg",
    "overview": "백제 최대의 가람인 미륵사 창건에 대해서는 삼국유사에 기록되어 있다. 신라 선화공주와 혼인한 후 왕이 된 마동 즉, 무왕(백제 30대 왕 600~641)이 선화공주와 함께 용화산(현재의 미륵산) 사자사의 지명법사를 찾아가던 중이었다. 그때 갑자기 연못 속에서 미륵삼존이 출현하여, 이를 계기로 미륵사를 창건하게 되었다. 삼존을 위하여 전(금당), 탑, 낭무(화랑)를 세웠다고 한다. 이와 달리 미륵사의 창건에는 무왕과 선화공주의 신앙만이 아니라 정치적 목적이 있었을 것이라는 견해도 있다. 즉 백제의 국력을 확장하기 위해 마한 세력의 중심이었던 이곳 금마에 미륵사를 세웠을 거라는 추측이다. 백제 최대의 가람인 미륵사를 세우는 데에는 당시 백제의 건축·공예 등 각종 문화 수준이 최고도로 발휘됐을 것으로 짐작할 뿐만 아니라, 신라 진평왕이 백공을 보내 도와주었다는 삼국유사의 기록에서 알 수 있는 바와 같이 당시 삼국의 기술이 집결되었을 것이다. 미륵사가 백제불교에서 미륵신앙의 구심점이었음은 분명하며, 신라최대의 가람인 황룡사가 화엄사상의 구심점이었던 것과 대비된다. 황룡사가 1 탑 3 금당식인 것과 달리 미륵사는 3 탑 3 금당식 가람배치이다. 황룡사는 왕을 정점으로 하는 화엄사상, 미륵사는 미륵사상을 가람에 구현하고 있다. 미륵사는 일반평민 대중까지 용화세상으로 인도하겠다는 미륵신앙이 바탕을 이루고 있다.\n\n* 미륵사지의 또 다른 유물, 미륵사지 석탑과 당간지주 *\n미륵사지에는 두 가지의 유물이 있어 볼거리를 더한다. 그 하나는 미륵사지 석탑이고, 다른 하나는 미륵사지 당간지주이다. 미륵사지 석탑은 국보로 현재 높이 14.24m이고 우리나라 최고, 최대의 석탑이다. 석탑은 거의 전면이 붕괴되어 동북면 한 귀퉁이의 6층까지만 남아있으나 본래는 9층으로 추정된다. 미륵사지 석탑은 1974~1975년 원광대학교 마한백제문화연구소 조사에 의하여 동쪽탑은 목탑이 아니라 석탑임이 밝혀져 이른바 동서 쌍탑의 배치였음을 알게 되었다. 동탑은 그 뒤 발굴조사에 의해서 9층으로 확인되어 1993년에 9층(높이 27.67m)으로 복원되었다. 이 석탑을 우리나라 최고의 석탑으로 보고 있는 이유는 이 탑의 양식이 그 이전에 성행하였던 목탑의 각부 양식을 나무 대신 돌로써 충실하게 재현하였기 때문이다. 당간지주란 당간을 지탱하기 위하여 당간의 좌·우에 세운 기둥, 즉 지주를 말한다. 미륵사지 당간지주는 보물로, 높이 395cm이며 통일신라시대 중기 이전에 조성된 것으로 추정된다. 미륵사지 석탑 남쪽에 2개의 지주가 동서로 약 90m 간격을 두고 동서로 마주보고 있다.",
    "area_sigungu_combined": "전북특별자치도 무안군",
    "mapx": "127.0308309191",
    "mapy": "36.0125952250"
  },
  {
    "contentid": "127767",
    "title": "아산 스파비스",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/98/1601498_image2_1.jpg",
    "overview": "아산시 음봉면 신수리에 위치한 아산스파비스는 수도권에서 1시간 대에 접근이 가능하다. 기존의 단순 온천 시설과 달리 국내 최초의 온천수를 이용한 신개념의 테마온천으로 수치료 바데풀과 어린이용 키즈풀, 사계절 이용이 가능한 실외 온천풀이 있다. 할아버지, 할머니, 아빠, 엄마, 자녀 온 가족이 함께 물놀이와 온천을 즐길 수 있는 가족 건강테마온천이다. 7,100명이 동시 이용 가능한 실내외 워터파크 및 대욕장에는 계절에 따라 딸기, 쑥, 솔잎, 인삼, 허브를 이용한 23개의 이벤트탕과 기능탕을 이용할 수 있다. 2008년 7월 18일 개장한 야외워터파크는 11,000㎡의 부지 위에 1,000명이 동시 수용 가능한 75m 대형 파도풀과 4명이 동시에 출발하여 경주하는 100m 레이스 슬라이드, 스릴 만점 125m 개방형 튜브, 바디 슬라이드와 대형 파도풀, 파도치는 유수풀 그리고 어른과 어린이 온 가족이 함께 즐길 수 있는 대형 아쿠아 플레이가 설치되며, 물놀이를 즐기면서 이용할 수 있는 푸드코트, 스낵코너, 6개의 대형 파고라, 100여 개의 파라솔, 100여 개의 썬배드가 파도풀 옆에 설치되어 물놀이와 휴식을 즐길 수 있다.",
    "area_sigungu_combined": "충청남도 무안군",
    "mapx": "126.9806239354",
    "mapy": "36.8558420962"
  },
  {
    "contentid": "1326342",
    "title": "신숭겸장군유적",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/08/2642008_image2_1.jpg",
    "overview": "신숭겸(?∼927)은 평산 신 씨의 시조로서, 918년 배현경, 홍유, 복지겸 등과 함께 궁예를 몰아내고 왕건을 추대하여, 고려의 건국에 이바지한 인물이다. 고려개국의 1등 공신인 신숭겸 장군은 궁예가 세운 나라인 태봉의 기병장수였다. 그런데 궁예가 왕위에 즉위한 지 몇 년 만에 처자식을 살해하고 백성을 혹사하는 등 폭정이 심해지자 동료 기장들과 함께 궁예를 몰아내고 왕건을 받들어 고려를 개국하였다. 고려 태조 10년(927) 신라를 침공한 후백제 견훤의 군사를 물리치기 위해 왕건과 함께 출전하였다. 왕건이 이곳 공산싸움에서 후백제군에 포위되어 위기에 빠지자, 왕건의 옷을 입고 변장하여 맞서 싸우다 전사하였으며, 왕건을 그 틈을 이용하여 홀로 탈출하였다고 한다. 왕건은 장군의 죽음을 애통히 여겨 그의 시신을 거두어 지금의 춘천인 광해주에서 예를 갖추어 장례를 치웠다. 그리고 신숭겸이 순절한 이곳에 순절단과 지묘사(미리사)를 세워 그의 명복을 빌게 하고, 토지를 내려 이곳을 지키게 하였다고 한다.\n\n1607년(선조 40)에 없어진 지묘사 자리에 경상도 관찰사 유영순이 서원인 충렬사를 세워 장군을 모셨으며, 1672년(현종 13)에 표충사는 사액서원이 되었다. 1871년(고종 8)에 서원철폐령으로 표충사가 없어진 뒤에 후손들이 재사를 지어 이곳을 지켜오던 중 1993년에 표충사를 복원하였다. 고려태사 장절공 신숭겸 장군의 유적은 지난 74년 대구광역시 기념물로 지정, 장절공의 충절을 기리는 위패(位牌)와 영정(影幀)이 모셔져 있으며, 순절단(殉節壇)과 충렬비(忠烈碑)등이 있다.\n\n[장절공]\n신숭겸장군을 ‘장절공’이라고 하는데 ‘장절’은 태조 왕건이 신숭겸 장군의 죽음을 슬퍼하며 장군에게 내린 시호이다. 시호란 큰일을 한 인물이 죽은 뒤에 그 공덕을 칭송하여 국가가 내려주거나 다음 임금이 그 앞 임금에게 내려준 이름을 말한다. 장절(壯節)이란 뜻은 ‘절의가 굳세다.’, 곧 ‘마음이 아주 곧고 꿋꿋하며 의리가 있다’는 뜻이며, 여기서 ‘공(公)’은 신숭겸 장군을 높여 부르는 말이다.\n\n[충절비]\n신승겸 장군의 충절을 기리는 비석으로, 표충재 동편 석축 위에 있다. 1607년(선조40)에 경상도 관찰사로 있던 외손 유영순이 영남 유림, 후손들과 의논하여 장절공 사우를 지을 때 같이 세웠으며, 예조판서 신흠은 글을 짓고, 여주목사 김현성을 글씨를 쓰고, 안변도호부사 김상용이 전자를 썼다. 1781년에 비각이 허물어지고 비가 넘어진 것을 관민이 힘을 모아 다음해 8월에 바로 세웠으며, 같은 해에 비각도 고쳐 세웠다. 지금있는 비각은 1979년 대구시에서 고쳤다. 용머리에 거북 받침이 인상적이다.\n\n[표충재와 동재 서재]\n표충재는 뒤로 높다랗게 사당을 업고, 순절단이 내려다보이는 왕산 중턱에 있다. 표충재라는 편액이 걸려있는 중심 건물과 동재와 서재가 있다. 표충사는 일명 표충서원으로 불리면서 유림에서 지켜오다가 1871년 (고종 8)에 훼철된 뒤에는 순절단을 단소로 후손들이 향사를 받들었다. 여러해 동안 영남 족친들이 건축비를 모아서 1888년(고종 25)에 표충사 옛터에 완공했다. 표충재 현판은 충익공 신정희가 썼다. 표충재 왼쪽 문을 열고 들어가면 신숭겸 장군의 높은 절개를 추모하여 건립된 강당인 ‘상절당’이 있다.",
    "area_sigungu_combined": "대구 제주시",
    "mapx": "128.6409788713",
    "mapy": "35.9421154370"
  },
  {
    "contentid": "1586632",
    "title": "국립임실호국원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/30/2726630_image2_1.jpg",
    "overview": "국립임실호국원은 임실 읍내에서 순창, 강진 방면으로 약 12km 지점, 백련리에 있다. 국립임실호국원은 6.25 전쟁 시 조국 수호를 위해 신명을 바치셨던 참전용사와 자유우방을 돕기 위해 월남에 참전했던 월남참전용사 그리고 국가유공자들의 고귀한 업적과 공적을 기리며 이분들의 위훈을 추모하기 위하여 설립되었다. 국립임실호국원은 현충탑, 현충문, 충렬관, 현충관 등으로 구성되어 있다. 현충탑/현충문은 유가족과 참배객을 위한 시설로서 호국영령들의 위훈을 영구히 추앙하고자 중앙에 높이 26m의 탑이 세워져 있고 좌우 측에 호국영령의 승천을 기원하는 비천상과 자유와 평화를 기리는 군상 부조가 있다. 현충관은 호국영령들의 안장식을 거행하는 행사장으로 1층은 168석의 합동안장식 행사장과 임시 봉안실이 마련되어 있고, 2층은 호국안보전시관으로 우리 민족의 전쟁 역사를 한눈으로 볼 수 있으며, 호국용사들의 유품도 전시되어 있다. 충렬관은 2001년 1월 1일 이전에 사망하신 호국영령들을 안치하는 곳으로 지하 1층과 지상 2층에 총 3만 기를 안치할 수 있으며, 1층에는 안치전 가정의례를 지낼 수 있는 16개의 제단이 마련되어 있어 삼우제나 참배 시 이용할 수 있다.",
    "area_sigungu_combined": "전북특별자치도 보성군",
    "mapx": "127.1895732782",
    "mapy": "35.5507893785"
  },
  {
    "contentid": "2490906",
    "title": "석모도 자연휴양림",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/23/2490923_image2_1.JPG",
    "overview": "석모도 자연휴양림은 인천광역시 강화군 삼산면 소재 석모도에 위치하고 있으며 바다와 숲이 함께하는 아름다운 녹색의 쉼터이다. 석모도 자연휴양림은 각종 편의시설과 다양한 편의공간을 제공하여 현대인들의 일상의 피로를 풀 수 있는 자연의 멋과 향기를 느낄 수 있는 곳이다. 1차 휴양림인 산림문화휴양관과 2차 휴양림인 숲 속의 집으로 구분된다.",
    "area_sigungu_combined": "인천 강진군",
    "mapx": "126.3153612612",
    "mapy": "37.6994881312"
  },
  {
    "contentid": "128623",
    "title": "중앙탑공원(충주)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/84/2687384_image2_1.jpg",
    "overview": "국보인 충주 탑평리 7층 석탑은 남한강의 아름다운 경관과 잘 어우러져 있는 통일신라 시대의 석탑으로, 당시에 세워진 석탑 중 가장 규모가 크며, 우리나라 중앙부에 위치한다고 해서 중앙탑이라고도 부른다. 중앙탑 주변에는 조각공원이 만들어져 있으며, 넓은 잔디밭이 깔려있는데, “문화재와 호반예술의 만남”이라는 주제로 국내 조각가들의 작품 26점을 전시한 충북 최초의 야외 조각 공원이다.\n\n* 충주 시민의 위락시설로 자리 잡은 중앙탑사적공원 *\n중앙탑공원 내에는 충주박물관 1관, 충주박물관 2관, 야외박물관, 야외음악당, 음악분수 1기, 중앙탑, 경기 운영소, 간이 분수, 파고라, 10여 개의 조형물 등이 있다. 이러한 시설을 바탕으로 중앙탑 사적공원은 충주 시민들의 쉼터와 어린이 학습 체험 장소로 자리 잡았으며, 중앙탑공원 북쪽에 있는 충주조정지댐과 더불어 충주 시민의 위락 시설로 이용되고 있다.",
    "area_sigungu_combined": "충청북도 순천시",
    "mapx": "127.8662090641",
    "mapy": "37.0178921702"
  },
  {
    "contentid": "2633949",
    "title": "영동 와인터널",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/84/2615684_image2_1.jpg",
    "overview": "영동군 레인보우 힐링관광지에 조성된 영동 와인터널은 길이 420m 터널로써 와인의 역사를 살펴보며 휴식할 수 있는 시설과 영동의 농가 와인들을 전시 판매하는 공간을 비롯해 와인 시음장, 체험장, 레스토랑과 문화공연장 등의 시설들이 완비된 곳으로 영동의 새로운 랜드마크로 주목받고 있다. 게이트 조형물은 포도 와인터널에 오는 방문객을 환영하는 예쁜 상징물이며 터널 안으로 들어서면 포도밭 여행, 와인 문화관, 영동 와인관, 세계 와인관, 영화 속 와인, 거울의 방, 와인 체험관, 환상 터널, 이벤트홀, 포토존등 10개의 테마존으로 구성되어 있다. 세계적으로 유명한 포도 생산국 10개국의 테마 컬러로 빛을 비추고 포도 재배 및 품종 등 다양한 정보를 제공하며, 고대로부터 인류 문명과 함께해 온 포도 와인의 역사와 세계인에 사랑받는 와인의 전파 경로와 대한민국 포도 와인의 메카인 영동을 소개하고 있다. 사진을 찍을 수 있는 포토존과 보고, 듣고, 배우고, 맛보고 느껴보는 오감 만족의 체험 공간들도 있다. 환상터널을 와인터널을 퇴장하는 통로로 활용하며 관람객에게 다시 찾고 싶은 여운을 남게 해 준다. 이외에도 일제 강점기 탄약저장고 용도로 우리 국민이 강제 동원되어 수작업으로 판 토굴 입구가 와인터널 공사 중 발견되어 보존되고 있는 토굴과 수천병의 와인과 거대한 오크통이 있는 와인저장과도 볼 수 있다.",
    "area_sigungu_combined": "충청북도 제주시",
    "mapx": "127.7842958945",
    "mapy": "36.1613110165"
  },
  {
    "contentid": "1909639",
    "title": "대흥동 문화예술의거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/75/1802575_image2_1.jpg",
    "overview": "대전 중구 대흥동 일대는 대전의 원도심이다. 세련된 도시 이미지가 느껴지는 건물과 카페가 있는가 하면, 1970~80년대를 떠올리게 하는 손때 묻은 풍경이 공존한다. 대흥동을 멋스럽게 꾸미는 것은 낡고 허름해 보이는 건물과 외벽에 그려진 빈티지한 그림이다. 벽을 뚫고 나오는 자동차, 산호다방 건물의 옷걸이에 걸린 티셔츠, 산호여인숙 골목의 티셔츠, 골목길 전기계량기에 그려진 그림이 아날로그적 풍경을 연출한다. 이밖에 오래된 골목과 화방, 소극장, 갤러리도 눈에 띈다.",
    "area_sigungu_combined": "대전 구례군",
    "mapx": "127.4254345237",
    "mapy": "36.3258969262"
  },
  {
    "contentid": "126351",
    "title": "증심사(광주)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/79/2631079_image2_1.jpg",
    "overview": "증심사는 광주지역의 대표적인 불교도량으로 무등산 서쪽 기슭에 자리 잡고 있다. 통일신라 때 고승 철감선사 도윤이 9세기 중엽에 세운 절로 고려 선종 때(1094년) 혜소국사가 고쳐 짓고 조선 세종 때 김방이 삼창하였는데 이때 오백나한의 불사가 이루어졌다고 한다. 이후 임진왜란 때 불타 없어진 것을 1609년(광해군 1)에 석경·수장·도광의 3대 선사가 4창했다고 한다. 그 후 신도들의 정성으로 몇 차례 보수가 이루어졌으나, 6 ·25 전쟁 때 많은 부분이 소실되었다가 1970년에야 대웅전을 비롯한 건물들이 복구되었다. \n\n증심사의 유물로는 오백전과 비로전(사성전)에 봉안된 철조비로자나불 좌상(보물), 신라 말기의 석탑인 증심사 삼층석탑(지방유형문화재), 범종각, 각 층의 4면에 범자가 새겨진 범자칠층석탑 등 수많은 문화재가 있다. 특히 오백전은 무등산에 남아 있는 사찰 건물들 중 현재 가장 오래된 조선 초기(세종 25년)의 건물로 강진의 무위사 극락전과 계통을 같이 하는 정면 3간, 측면 3간의 단층 맞배지붕의 다심포 양식으로 그 희귀성이 돋보인다. 이에 1986년 11월 1일 광주문화재자료로 지정되어 있는 사찰이다. 다양한 템플스테이가 활발하게 운영되고 있으며 여러 가지 체험프로그램이 있다.",
    "area_sigungu_combined": "광주 서귀포시",
    "mapx": "126.9697618157",
    "mapy": "35.1287583574"
  },
  {
    "contentid": "128208",
    "title": "외고산 옹기마을",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/63/2601663_image2_1.jpg",
    "overview": "1957년 허덕만 옹이 이곳에 자리 잡으며 형성되기 시작한 옹기촌으로 마을 전체가 옹기로 어우러진 모습이 독특하고 멋스럽다. 외고산 옹기마을은 전국 옹기의 50% 이상을 생산하며, 옹기박물관에는 기네스북에 등재된 세계 최대 규모의 옹기가 전시되어 있다. 또한 매년 울산 옹기축제가 개최되어 다양한 체험과 행사를 관람할 수 있다. 이 외에 옹기아카데미관, 발효아카데미관, 울주민속박물관과 같은 시설을 이용할 수 있다.",
    "area_sigungu_combined": "울산 구례군",
    "mapx": "129.2798871229",
    "mapy": "35.4328792170"
  },
  {
    "contentid": "730441",
    "title": "베어트리파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/38/2724238_image2_1.jpg",
    "overview": "세종특별자치시에 위치한 베어트리파크는 2009년 5월 개장하였다. 이재연 설립자가 50여 년간 가꾸어온 식물과 동물들이 자라 숲과 군락을 이루어 현재의 베어트리파크가 되었다. 베어트리파크 33만여㎡(10만 평)의 대지에 1,000여 종 40여만 점에 이르는 꽃과 나무, 비단잉어와 반달곰, 꽃사슴 등이 어우러진 곳이다. 백여 마리의 비단잉어가 서식하는 오색연못을 시작으로 수백 마리의 반달곰과 불곰이 재롱을 부리는 모습을 직접 볼 수 있다. 베어트리파크를 한눈에 볼 수 있는 전망대를 시작으로 사시사철 꽃을 피우는 베어트리정원, 아기반달곰과 사슴, 공작새, 원앙 등을 관람할 수 있는 애완동물원 등이 조성되어 있다. 희귀한 소나무를 수집해 조성한 송백원, 고사목과 향나무가 조화를 이룬 하계정원, 수천 송이의 장미를 감상할 수 있는 장미원, 국내 야생화를 모아둔 산책로인 야생화 동산, 다양한 종류의 분재를 만나 볼 수 있는 분재원, 국내에서 보기 힘든 열대 식물을 한자리에 모아 놓은 열대온실원, 선인장과 과목, 나무화석 등 다양한 볼거리가 가득한 만경비원, 수령 100년 이상 된 향나무 사이로 산책로를 조성한 향나무동산, 800년 된 느티나무가 있는 우리나라 지도 모양으로 만든 유럽식 정원 송파원 등이 있다. 11월부터 2월까지 동절기에는 비단잉어 실내 관람 시설에서 먹이 주기 체험이 가능하다. 여러 개의 야외 연못에 분산되어 있던 1,000여 마리의 비단잉어가 따듯한 겨울을 날 수 있도록 한 곳에 모여 더욱 장관을 이룬다. 먹이를 뿌리면 와르르 모여드는 비단잉어 떼를 만나볼 수 있다.",
    "area_sigungu_combined": "세종특별자치시 강진군",
    "mapx": "127.2092055880",
    "mapy": "36.6720645155"
  },
  {
    "contentid": "2612976",
    "title": "울산대교 전망대",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/97/2653797_image2_1.jpg",
    "overview": "울산대교 전망대는 높이 63M(해발 203M)로 화정산 정상에 위치해 있다. 전망대에 올라서면 2015년 5월 개통한 국내 최장이자 동양에서 3번째로 긴 단경 간 현수교인 울산대교와 울산의 3대 산업인 석유화학, 자동차, 조선산업 단지 및 울산 7대 명산을 조망할 수 있다. 주간에 바라보는 울산의 전경과, 야간에 바라보는 공단과 도심의 야경은 색다른 즐거움을 제공한다. 전망대에는 동구 관광기념품 기프트샵과 카페 등을 운영하고 있다.",
    "area_sigungu_combined": "울산 서귀포시",
    "mapx": "129.4062491748",
    "mapy": "35.5017849664"
  },
  {
    "contentid": "129479",
    "title": "바람의 언덕",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/04/2612904_image2_1.jpg",
    "overview": "남부면 해금강마을 가기 전 도장포 마을이 있다. 좌측으로 내려가면 도장포 유람선선착장이 있어 외도, 해금강 관광을 할 수 있으며, 매표소에서 바라다 보이는 언덕이 바람의 언덕이다. 이곳은 잔디로 이루어진  민둥산이며 바다가 시원스레 바라다 보이는 전망이 좋은 곳이다. TV드라마 이브의 화원(2003년 SBS 아침드라마), 회전목마(2004년 MBC 수목드라마)가 방영되면서 많은 관광객이 찾게 되었고, ‘바람의 언덕’이란 지명도 최근에 이 지역을 사랑하는 이들에게서 생겨난 것으로 여겨진다. 도장포 마을 바닷가 선착장에서 나무로 만들어진 산책로를 따라 언덕으로 한걸음 한걸음 가다 보면 바다 넘어 노자산을 등지고 자리 잡은 몽돌해변으로 유명한 학동마을의 전경을 볼 수 있다. 이곳 ‘바람의 언덕’은 지리적인 영향으로 해풍이 많은 곳이기에 자생하는 식물들 또한 생태 환경의 영향을 받아 대부분의 식물들은 키가 작은 편이다. ‘바람의 언덕’ 윗자락에는 오랜 세월 해풍을 맞으며 뿌리를 내린 수령 높은 동백나무 군락이 있다. 주름진 듯 나이를 먹은 동백나무의 상처 난 수피는 세월 그 자체로 남아 세상의 모든 꽃들이 몸을 사리는 한겨울에 당당하게 핏빛 꽃망울을 펼쳐 고단한 생을 위안한다.",
    "area_sigungu_combined": "경상남도 강진군",
    "mapx": "128.6633372606",
    "mapy": "34.7440838814"
  },
  {
    "contentid": "129443",
    "title": "광주호 호수생태원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/33/2662633_image2_1.bmp",
    "overview": "광주호(光州湖)의 호숫가 인근 184,948m²의 부지에 자연관찰원, 자연학습장, 잔디 휴식광장, 수변 습지 등 테마별 단지로 조성된 생태공원이다. 광주 시내에서 약 30분 정도 거리에 있어, 시민들이 찾기가 좋아 2006년 3월에 개장한 후 아이들의 자연 생태학습장이자 시민들의 휴식공간으로 이용된다.\n전체적으로 조용하고 시원한 느낌을 받는 공원으로,  추운 날씨가 아니라면 꽃이나 동·식물들의 생태자료를 직접 볼 수 있다. 진달래, 개나리, 자산홍, 장미, 철쭉, 수국 등 형형색색의 야생화 17만 본이 심어진 테마별  꽃단지와 부엽식물원, 수변부 관찰 데크, 암석원, 그리고 때죽나무, 모과나무, 벽도동,  단풍나무 등 3,000여 그루의 나무 등을 볼 수 있다. 또한 늪지에서 각종 새가 실제로 부화하고  성장하는 과정을 볼 수 있다. 메타세쿼이아 양편 가로수 사이로 목재계단을 조성하였다.",
    "area_sigungu_combined": "광주 제주시",
    "mapx": "127.0010882121",
    "mapy": "35.1840804198"
  },
  {
    "contentid": "126003",
    "title": "국립대전현충원 보훈둘레길",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/25/2661825_image2_1.JPG",
    "overview": "보훈둘레길은 국립대전현충원 묘역을 둘러싸고 있는 둘레길이다. 빨강길, 주황길, 노랑길, 초록길, 파란길, 쪽빛길, 보라길 총 7가지 코스로 구성되어 있으며, 코스 이름을 색깔로 명명하여 일명 ‘무지개길’이라고도 한다. 자연 그대로를 느낄 수 있는 트레킹 코스이며, 노약자와 어린이도 부담 없이 걸을 수 있는 숲속 오솔길이다. 나무그늘이 있어 여름에도 누구나 부담 없이 걸을 수 있다. 둘레길을 걸으면서 호국철도기념관, 소나무숲, 대나무숲, 전망대 등 다양한 볼거리도 즐길 수 있다.",
    "area_sigungu_combined": "대전 제주시",
    "mapx": "127.2985587765",
    "mapy": "36.3622460736"
  },
  {
    "contentid": "2666987",
    "title": "전일빌딩245",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/90/2785690_image2_1.jpg",
    "overview": "‘전일빌딩 245’ Bl는 역사적 현장으로서의 건축형태와 공간을 ‘245’로 상징화하여 전일빌딩의 의미를 되새기고 미래로의 스토리텔링을 담고자 하였다. ‘245’ 정중앙의 원은 5·18 민주화운동 당시 헬기 사격의 선명한 탄흔을, 4가지 컬러 구성은 전일빌딩의 콘텐츠 공간을 형상화하였다.\n\n전일빌딩에 헬기 사격이 가해졌다는 사실은 수많은 목격자와 증거, 탄흔이 기억하고 있다. 전일빌딩에서 발견된 245개 탄흔이 가장 명확한 증거이며 헬기 사격을 증거 하는 문서 등이 이를 뒷받침한다. 전일빌딩 245의 탄흔을 지속 가능하게 보존해야 하는 이유는 5·18 민주화운동을 후대에 온몸으로 알리는 주인공이기 때문이다.",
    "area_sigungu_combined": "광주 서귀포시",
    "mapx": "126.9187324992",
    "mapy": "35.1483997205"
  },
  {
    "contentid": "2578005",
    "title": "트윈터널",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/05/2613105_image2_1.jpg",
    "overview": "트윈 터널은 빛과 캐릭터로 이루어진 테마파크이다. 경부선 폐터널을 재생사업한 공간으로 약 1억 개의 led 불빛으로 수놓아 포토존이 가득하다. 터널은 약 1km의 길이로 구성되어 크게 10가지의 테마로 꾸며져 있다. 삼랑진 트윈 터널은 조선시대 고종이 직접 명령하여 만든 철도 터널로, 실제로 열차가 달리던 터널이었지만 KTX의 개통으로 더 이상 사용하지 않게 된 곳이다. 일제 강점기부터 터널에서 도깨비불을 봤다거나 빛나는 돌을 주워 큰 행운을 얻었다는 등 많은 신비한 이야기가 전해오던 곳이다. 이런 신비한 빛에 관한 이야기들을 캐릭터와 접목시켜 테마파크로 만든 곳이 삼랑진 트윈 터널이다.",
    "area_sigungu_combined": "경상남도 담양군",
    "mapx": "128.8073457240",
    "mapy": "35.4082593217"
  },
  {
    "contentid": "2606231",
    "title": "소창체험관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/04/2609104_image2_1.bmp",
    "overview": "소창 체험관은 1938년에 건축된 한옥과 염색공장이었던 옛 평화 직물 터를 2016년에 리모델링하며 꾸며졌다. 강화군 전통산업인 소창에 대한 전통문화유산 보존과 가치를 재조명하는 공간으로, 화문석에서 시작되는 강화의 직물산업 역사와 마지막 종착지인 소창 이야기에 대한 이해는 물론 소창 손수건 스탬프 체험, 다도 체험, 소창 직조 시연 체험이 상시로 운영되어 소창을 오감으로 느낄 수 있다.",
    "area_sigungu_combined": "인천 강진군",
    "mapx": "126.4848666530",
    "mapy": "37.7457634858"
  },
  {
    "contentid": "127548",
    "title": "파주 임진각(평화누리공원)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/99/2706499_image2_1.jpg",
    "overview": "임진각은 1950년 6월 25일 발발한 한국전쟁과 그 이후의 민족대립으로 인한 비극이 그대로 남아 있는 대한민국 대표 평화관광지이다. 전쟁의 아픈 흔적을 살펴보면서 평화의 소중함을 배울 수 있는 곳이다. 임진강지구 전적비, 미국군 참전비 등 각종 전적비가 있으며, 남북 분단 전 한반도 북쪽의 끝 신의주까지 달리던 기차가 이곳에 멈추어 전시되고 있다. 임진철교는 2개의 다리가 나란히 있었으나 전쟁 시 하나는 파괴되어 철교의 교각만 남아 전쟁의 흔적을 그대로 보여주고 있다. 또 임진각에는  망배단이 있는데, 망배단은 휴전선 북쪽에 고향을 가진 실향민들이 매년 설날과 추석 때나 가족이 보고 싶을 때에 고향과 조금이라도 가까운 이곳에서 이북에 계신 부모, 조부모에게 배례하는 장소이다. 소식이 끊겨 생사도 불명확한 가족을 애타게 찾는 이산가족의 아픔이 서려있는 곳이다. 이곳은 분단의 아픔을 되새기며 통일을 염원하는 통일안보관광지로 매년 수백만명의 내·외국인이 방문하고 있다. 이처럼 다양한 전쟁 유물이 산재되어 있으며, 전시관은 물론, 평화누리, 임진각 평화 곤돌라, 6.25 전쟁 납북자 기념관, 어린이 놀이시설 등의 새로운 시설이 들어서면서 14만 평의 대규모 관광지가 되었다.",
    "area_sigungu_combined": "경기도 파주시",
    "mapx": "126.7402002968",
    "mapy": "37.8895929015"
  },
  {
    "contentid": "1367251",
    "title": "부암동",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/19/3109519_image2_1.JPG",
    "overview": "종로구에 있는 부암동은 세련된 삼청동 분위기와 옛날 모습의 촌스러움이 고스란히 남아있는 구불구불한 골목길을 가진 동네이다. 부암동은 미술관, 개성 있는 카페와 레스토랑이 1960~70년대 방앗간과 이발소와 함께 자리 잡고 있다. 본래는 화가, 문인, 교수 등 다양한 분야를 아우르는 예술가들이 느릿느릿 살아가던 동네였으나 최근에 부암동사무소 앞에서부터 ‘커피 프린스 1호점, 최한성의 집’으로 유명해지면서 산모퉁이 카페에 이르는 길 곳곳에 개성 넘치는 카페와 가게가 줄지어 들어서고 있다. 삼청동, 신사동 가로수길과 더불어 감각적인 공간으로 주목받는 곳이다. 산책코스로도 좋으며 관광지 분위기도 나는 다양한 모습을 가진 동네이다.<br>",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9640854894",
    "mapy": "37.5924870824"
  },
  {
    "contentid": "2553685",
    "title": "수목원테마파크(아이스뮤지엄)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/88/2553688_image2_1.bmp",
    "overview": "수목원테마파크(아이스뮤지엄)에는 다양한 얼음 조각전시와 관람객들이 직접 체험할 수 있는 이글루, 대형 아이스 미끄럼틀로 더욱 재미있는 공간을 연출하였다. 아이들이 더욱 좋아하는 5D영상관과 그림이 살아 움직이는 증강현실 착시아트가 있어 더욱 실감 나는 AR증강현실 체험을 할 수 있다. 더 나아가 2018년 6월부터 테마파크 본관 후면에 야시장 골목상권을 형성하였고 제주식 푸드 트럭 프로젝트로서 SNS에서 인기몰이를 이어가는 등 국내 먹거리 문화를 주도하고 있다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.4879352279",
    "mapy": "33.4706885565"
  },
  {
    "contentid": "1017563",
    "title": "천사섬 분재공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/36/2691236_image2_1.JPG",
    "overview": "천사섬 분재공원은 바쁜 현대인의 생활에 자연에서 여유를 느끼고 배우며 삶의 질 향상을 추구하는 공간으로 조성되었다. 또한 다도해 아름다운 5,000만 평의 광활한 바다정원과 자연 속 휴식 및 체험학습 공간으로 구성되어 현지 여건에 부합하는 자연친화적 생태공원이다. 다양한 분재와 쇼나조각을 전시하는 공원으로 앞으로 더욱 많은 분재 및 식물종 확보를 통해 공원을 찾는 사람들이 자연을 소중히 생각하며 사랑할 수 있는 감상과 사색의 공간이 될 것이다.",
    "area_sigungu_combined": "전라남도 신안군",
    "mapx": "126.2517711958",
    "mapy": "34.8428092416"
  },
  {
    "contentid": "2710587",
    "title": "국립춘천숲체원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/21/3106021_image2_1.JPG",
    "overview": "춘천의 청정 계곡인 삼한골에 335ha 규모의 숲체원이 들어섰다. 숲체원은 한국산림복지진흥원에서 운영하는 산림복지 시설로 ‘숲을 체험하는 넘버 원’이라는 뜻을 담고 있다. 국립춘천숲체험원은 ‘PLAY’라는 슬로건을 내걸고 있는데 ‘Play(즐겨라), Lead(이끌어라), Act(행동하라), You(주인공은 너)’라는 단어의 앞글자를 따서 만들었다. 체험 시설, 숙박 시설, 식당 등의 시설을 갖추고 다채로운 프로그램을 선보인다. 프로그램은 개인, 단체 모두 이용 가능하며 모험숲, 실내암벽, 계곡트레킹 등 산림레포츠 프로그램과 숲해설, 숲오감체험, 자연공예 등 산림교육 프로그램으로 구성된다. 일반 모험 시설을 이용하기 어려운 장애인이나 약자를 위해 특화한 배려숲 프로그램도 별도 운영 중이다. 배려숲은 국내 최초로 휠체어 이용이 가능하도록 설계한 로프 코스 모험 시설로, 휠체어 탑승자는 물론 보호자도 함께 체험할 수 있다. 무장애 덱길도 조성해 보행 약자도 편안하게 숲체원을 즐길 수 있도록 했다.",
    "area_sigungu_combined": "강원특별자치도 여수시",
    "mapx": "127.7707618348",
    "mapy": "37.9785986109"
  },
  {
    "contentid": "1964622",
    "title": "스카이로드",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/35/1964635_image2_1.jpg",
    "overview": "대전 스카이로드는 길이 214미터, 너비 13.3미터, 높이 20미터 규모의 초대형 LED 영상아케이드 구조물로 대전스카이로드가 조성된 으능정이거리는 은행나무 정자가 있는 마을에서 유래되었으며 대전역 앞 중앙로를 중심으로 형성된 대전의 명동으로 주변에 백화점, 지하상가, 갤러리 등이 밀집되어 있어 젊은 층이 많이 찾는 쇼핑과 문화의 중심지이다.",
    "area_sigungu_combined": "대전 구례군",
    "mapx": "127.4282980832",
    "mapy": "36.3286188884"
  },
  {
    "contentid": "126722",
    "title": "자수정 동굴나라",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/67/2558467_image2_1.jpg",
    "overview": "영남 알프스라 일컫는 신불산 자락에 위치한 국내 최대의 동굴 테마파크 ‘자수정 동굴나라’는 세계 5대 보석 중에 하나인 자수정을 채광하던 보석 광산이다. 비록 자수정 채취를 위해 뚫린 갱도이지만 트럭이 드나들 정도로 넓은 데다 총규모 500,000m²의 자연 속에 1층과 2층으로 이어진 2.5km의 동굴로 내부 면적 15,000m², 연평균 온도 12~16℃로 여름에는 냉방 동굴, 겨울에는 난방 동굴로 그 유명세를 전국은 물론 일본, 중국, 동남아 등 세계 속으로 알려가고 있다.\n\n동굴테마파크로 탈바꿈한 ‘자수정 동굴나라’는 두 가지 방법으로 동굴을 관람할 수 있다. 6,500만 년 전 입석 조립식 화강암으로 형성된 태고의 신비가 이어지는 자수정 정동이 그대로 남아 있어 자연 그대로의 자수정을 볼 수 있는 자수정관, 자수정의 신비한 기운을 그대로 느낄 수 있는 기체험관, 소원 동굴 등 다양한 테마 홀로 이루어진 도보로 관람할 수 있는 동굴 탐험 코스와 동굴 내부 호수를 보트를 타고 이동하며 동굴을 관람할 수 있는 동굴 탐험 코스이다. 또한 2층 동굴에 위치한 쥐라기월드는 옛날 자수정 광산 갱도에서 2억만 년 전의 크고 작은 공룡들과 캐릭터 유등 등이 있어서 아이들의 동심을 자극한다.",
    "area_sigungu_combined": "울산 구례군",
    "mapx": "129.0904172556",
    "mapy": "35.5426827762"
  },
  {
    "contentid": "2037031",
    "title": "온양관광호텔 온천탕",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/18/2037318_image2_1.jpg",
    "overview": "온양관광호텔의 온천수는 마니타온을 함유한 라듐온천으로 온천공에서 직접 공급되는 57℃의 고열 온천으로 약알칼리성 온천수이다. 온천수의 주요 성분은 칼슘, 라듐, 마그네슘 등의 성분이 골고루 함유되어 있으며 온천수의 주요 효능으로는 피부 노화 방지 및 갱년기 장애 예방, 당뇨병의 예방과 치유, 항암과 암 치료, 피로 해소 및 스트레스 해소, 위장병 치유, 성인병 예방과 치유, 신경통, 류머티즘, 습진, 피부병, 냉증, 부인병 등에 좋다.",
    "area_sigungu_combined": "충청남도 무안군",
    "mapx": "126.9989798179",
    "mapy": "36.7832035657"
  },
  {
    "contentid": "2675086",
    "title": "송정 박상진호수공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/77/2675077_image2_1.jpg",
    "overview": "송정 박상진호수공원은 울산의 대표 독립 운동가였던 고헌 박상진 의사의 이름을 딴 대표적인 친환경 수변공원이다. 박상진 의사를 공원 명칭에 포함시켜 현대인의 역사의식 고취 및 교육의 장을 위해 송정저수지 일원에 조성했다. 2010년부터 2014년에 걸쳐 조성되었으며, 272,000㎡의 면적에 전망대, 3.6km의 산책로, 야유회장, 피크닉장이 조성되어 있으며, 고헌정(정자)과 인근에는 LED경관조명이 설치되어 있다. 야유회장에는 악기 연주 등 소규모 공연이 가능한 막구조물을 설치하였으며, 이로 인해 자연 속에서 공연이 가능한 북구 유일의 수변공원이 되었다.",
    "area_sigungu_combined": "울산 제주시",
    "mapx": "129.3762043321",
    "mapy": "35.6085418433"
  },
  {
    "contentid": "2392535",
    "title": "다이나믹 메이즈 (서울 인사동점)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/19/3109219_image2_1.JPG",
    "overview": "다이나믹 메이즈는 여럿이서 협동하여 장애물을 뛰어넘고, 순발력과 집중력을 필요로 하는 미션을 수행하면서 미로를 탈출하는 실내 놀이 공간이다. 커다란 미로 공간 속에서 벽을 타고 올라가고, 촘촘한 밴드를 탈출하는 등 다양한 장애물을 넘어 탈출해야 한다. 2015년 7월, 인사동에 선보인 이후 수많은 국내외 고객들로부터 사랑을 받은 다이나믹 메이즈는 강원도 속초와 제주도 성읍에도 문을 열었다.<br>",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9872034096",
    "mapy": "37.5718843365"
  },
  {
    "contentid": "1614282",
    "title": "이월드 83타워",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/75/1575475_image2_1.jpg",
    "overview": "83 타워(대구타워)는 대구를 상징하는 하늘의 궁전이며 대구시내를 한눈에 볼 수 있는 전망대와 통신 홍보관, 과학관, 기획전시관이 있다. 또한 호텔식 서비스를 경험할 수 있는 3대 스테이크 하우스와 온 가족이 부담 없이 즐길 수 있는 푸드코드가 있다. 전망대에서 사계절 다른 풍경을 볼 수 있으며 엘리베이터로 올라가는 방법도 있지만 별빛로드를 따라 올라가 보면 아름다운 야경을 함께 즐길 수 있다. 건물 내에 다양한 포토존이 있어 소중한 사진을 남길 수 있다.",
    "area_sigungu_combined": "대구 고흥군",
    "mapx": "128.5665879034",
    "mapy": "35.8532824570"
  },
  {
    "contentid": "2703807",
    "title": "앞산 해넘이전망대",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/00/2703800_image2_1.jpg",
    "overview": "일몰과 함께 대구의 경관을 한눈에 담을 수 있는 ‘앞산 해넘이전망대’는 남구의 앞산빨래터공원에 위치한다. 앞산빨래터공원의 역사와 상징을 담아 전망대 디자인은 빨래 짜는 모습을 형상화했다. 전망대를 향하는 경사로는 앞산의 전경과 주변 경관을 볼 수 있어 산책하기 좋다.",
    "area_sigungu_combined": "대구 강진군",
    "mapx": "128.5655246933",
    "mapy": "35.8322070451"
  },
  {
    "contentid": "126429",
    "title": "광주 예술의 거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/60/2364360_image2_1.jpg",
    "overview": "서울의 대학로와 인사동 거리, 부산의 Piff 거리 등 지방마다 도시의 특색을 살린 거리가 존재한다. 광주광역시를 대표하는 거리는 바로 광주 예술의 거리이다. 예술의 거리는 호남 문화와 예술의 중심지인 예향 광주의 전통을 계승 발전시키기 위해 조성됐다. 현재 동호인의 편의도모를 위해 서화, 도자기, 공예품 등 이 지방 예술의 상징적 작품을 집산하여 전시, 판매하고 있으며, 한국화, 서예, 남도창을 중심으로 한 남도예술의 진수를 누구나 손쉽게 접할 수 있는 명소이다. 광주 동부 경찰서 앞에서 중앙초등학교 뒤편 사거리에 이르는 이곳을 두루 돌아보는데 구경만 하면 1시간 정도, 매장에 들어가서 감상하면 2시간 정도 소요되는데, 광주가 초행이면 꼭 들러볼 만한 곳이다. 매주 토요일에는 ‘차 없는 거리’로 지정되어 다양한 문화행사를 즐길 수 있고 한 달에 한 번 남도문화예술진흥회가 주축이 된 음악회, 빛의 축제, 언더그라운드 공연, 캐릭터 문화 상품전, 빛의 축제 등을 펼치며 예술의 거리를 더욱 활성화시키고 있다.",
    "area_sigungu_combined": "광주 서귀포시",
    "mapx": "126.9186491379",
    "mapy": "35.1498078933"
  },
  {
    "contentid": "2514003",
    "title": "가우도 출렁다리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/74/2648674_image2_1.jpg",
    "overview": "전라남도의 ‘가고 싶은 섬’으로 선정된 가우도(駕牛島)는 강진의 8개 섬 가운데 유일한 유인도이다. 가우도는 강진 대구면을 잇는 저두 출렁다리(438m)와 도암면을 잇는 망호 출렁다리(716m)에 연결되어 있으며 해안선을 따라 조성된 생태탐방로 ‘함께해(海) 길‘(2.5km)은 산과 바다를 감상하며 걸을 수 있는 천혜의 트레킹 코스로 많은 관광객들이 찾고 있다.",
    "area_sigungu_combined": "전라남도 강진군",
    "mapx": "126.7717356912",
    "mapy": "34.5288669609"
  },
  {
    "contentid": "2606210",
    "title": "브릭캠퍼스 제주",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/54/2642854_image2_1.jpg",
    "overview": "브릭 캠퍼스는 세계 최초, 세계 유일의 브릭 아트 테마파크이다. ‘모두가 예술가’라는 모토 아래, 국내외 최고 아티스트들의 작품을 감상하고 체험하며 결국에는 스스로 하나의 완성된 브릭 작품을 직접 만들어 볼 수 있는 특별한 공간이다. 브릭 캠퍼스는 입학과 졸업이라는 개념이 도입된 캠퍼스로 브릭 한 조각에 예술적, 창의적 영감을 불어넣어 보기를 바란다. 작은 브릭들이 쌓여 하나의 멋진 작품이 완성되듯, 브릭 캠퍼스를 나서는 순간 이미 예술가가 되어 있을 것이다. 이제 브릭 캠퍼스의 신입생이 되어 여러분의 무한한 상상력을 키워보기 바란다. ‘브릭’이라면 이 세상의 그 어떤 것도 만들어 낼 수 있다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.4853023976",
    "mapy": "33.4585759664"
  },
  {
    "contentid": "127821",
    "title": "금강자연휴양림(금강수목원,산림박물관)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/17/1598617_image2_1.jpg",
    "overview": "공주시에서 대전방향으로 강변을 따라오다가 청벽대교를 건너기 전 오른쪽으로는 유유히 흐르는 금강을 바라보면서 잠시 달리다 보면 오른쪽에 붉은 아치 모양의 불티교가 보인다. 이 불티교를 건너면 이렇게 넓은 자연휴양림이 있을까 싶을 만큼 규모도 크고 잘 정돈된 금강자연휴양림이 모습을 드러낸다. 청벽에 가로막혀 나룻배를 타고 드나들어야 했던 오지 마을인 이곳에 1994년 충남산림환경 연구소가 이전하면서 주변의 잘 보존된 울창한 숲을 금강자연휴양림으로 지정하였고, 1997년 10월에는 산림박물관이 문을 열었다. 금강자연휴양림은 첫인상부터 여느 휴양림과는 다른 느낌을 준다. 울창한 숲 속의 산책로를 떠올리게 하는 휴양림이라기보다는 잘 정비된 도로 위에 산림박물관, 수목원, 온실, 연못 등 다양한 볼거리들이 산재해 있어 테마파크 같은 인상을 주기 때문이다.",
    "area_sigungu_combined": "세종특별자치시 강진군",
    "mapx": "127.2305767737",
    "mapy": "36.4354448235"
  },
  {
    "contentid": "1621652",
    "title": "운천저수지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/74/2616874_image2_1.jpg",
    "overview": "1951년 마륵동 농경지에 농업용수를 공급하고 재해방지를 위해 축조 주변의 대규모 택지개발(금호, 상무지구)로 도시중심에 위치하게 되고, 상류수원 고갈과 오폐수가 유입되어 악취와 해충서식지로 전락하게 되어 각종 민원이 유발되던 곳을 95년 민선 1기 이정일 청장 취임 후 연차별 사업추진으로 하수와 오폐수 유입을 차단하고 맑은 물을 공급한 결과 자정능력이 회복되어 각종 조류가 날아드는 자연생태공원으로 변모했다.",
    "area_sigungu_combined": "광주 구례군",
    "mapx": "126.8562352777",
    "mapy": "35.1471654718"
  },
  {
    "contentid": "126439",
    "title": "천제연폭포",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/08/2650708_image2_1.jpg",
    "overview": "천제연폭포는 옥황상제를 모시는 칠선녀가 별빛 속삭이는 한밤중이면 영롱한 자줏빛 구름다리를 타고 옥피리 불며 내려와 맑은 물에 미역 감고 노닐다 올라간다고 하여 천제연(天帝淵) 곧 하느님의 못이라고 부르게 되었다는 유래가 있다. 울창한 난대림지대 사이로 3단 폭포가 떨어지는 모습은 실로 장관인데 제1폭포에서 떨어져 수심 21m의 못을 이루고, 이 물은 다시 제2폭포, 제3폭포를 거쳐 바다로 흘러 들어간다. 특히 제1폭포가 떨어지는 절벽 동쪽의 암석동굴 천장에서는 이가 시리도록 차가운 물이 쏟아져 내리는데 예로부터 백중, 처서에 이 물을 맞으면 모든 병이 사라진다고 하여 많은  사람들이 찾았으나 지금은 수영이 금지돼 있다. 천제연계곡에는 아름다운 일곱 선녀상을 조각한 ‘선임교’라는 아치형 다리와 ‘천제루’라고 불리는 누각이 세워져 있어 주변경관을 한층 더 돋보이게 한다.\n\n천제연 주변의 난대림 안에는 제주도에서도 가장 희귀한 식물의 일종인 솔잎난이 자생하며 담팔수, 구실잣밤나무, 조록 나무, 참식나무, 가시나무류, 빗죽이나무, 감탕나무 등의 상록수와 푸조나무, 팽나무 등이 혼효림을 이루고 있다. 덩굴식물로는 바람등칡, 마삭풀, 남오미자, 왕모람 등이 많이 자라고 관목류로는 자금우돈나무 백량금, 양치식물로는 석위, 세뿔석위, 일엽, 바위손 등이 울창하게  어우러져 잘 보존되고 있다. 제1폭포 서쪽 암벽에 있는 담팔수는 식물 지리학적 측면에서 학술가치가 높아 지방 기념물로 별도 지정돼 있는데, 한라산 천연보호구역의 하나로 지정 보호되고 있는  천제연계곡에는 20여 그루의 담팔수가 자생하고 있다.",
    "area_sigungu_combined": "제주도 서귀포시",
    "mapx": "126.4184294967",
    "mapy": "33.2526559999"
  },
  {
    "contentid": "2638439",
    "title": "남원 아담원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/83/2639283_image2_1.JPG",
    "overview": "아담원은 본래 나무를 키우던 조경농원으로 지난 10년간 조경 전문기업인 고려조경의 노하우를 통해 나무 한 주, 풀 한포기를 엄선하여 심고 관리하여 2018년 8월 아름다운 정원으로 재탄생하였다. 지리산 자락의 비경과 함께 방문자들에게는 훌륭한 힐링의 장을 제공하고 남원에서는 손꼽히는 관광지로 거듭나고 있는 수목원이며, 내부에 위치한 카페는 브런치 메뉴와 음료, 베이커리 등 판매하고 있다. 총 10개 내외의 아담원 탐방로는 태고의 자연을 간직하고 있으며 특히 연꽃이 피어나는 죽연지는 아담원에서 가장 사랑받는 탐방로이자 포토존으로 유명한 대표적인 곳이다.",
    "area_sigungu_combined": "전북특별자치도 제주시",
    "mapx": "127.4768423766",
    "mapy": "35.4406123944"
  },
  {
    "contentid": "126325",
    "title": "사직공원(광주)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/67/1587467_image2_1.jpg",
    "overview": "사직공원의 터는 원래 사직단이 있던 곳이다. 사직단이란 삼국시대부터 나라의 안녕과 풍년을 기원하여 땅의 신과 곡식의 신에게 제사를 올리는 곳이다. 1894년 제사가 폐지되고 1960년대 말에 사직 동물원이 들어서면서 사직단은 헐리고 말았다. 그 뒤 사직단의 본래의 모습을 되찾아야 한다는 여론이 조성되자 1991년 동물원을 우치공원으로 옮기고 사직단을 복원하여 1994년 4월 100년 만에 사직제가 부활했다. 사직공원은 각종 수목 또는 화초들의 조경이 잘 조성되어 있으며 특히 매년 4월 15일을 전후해서 벚꽃이 만발한다. 광주시는 이 무렵이면 밤에 전등을 가설하여 시민들이 밤에도 벚꽃을 즐길 수 있도록 했다. 지금은 시민들이 가장 즐겨 찾는 휴식처로 자리매김하게 되었다. 사직공원의 전경을 내려다볼 수 있는 전망타워도 무료로 운영하고 있다.",
    "area_sigungu_combined": "광주 고흥군",
    "mapx": "126.9121749221",
    "mapy": "35.1413559608"
  },
  {
    "contentid": "126324",
    "title": "중외공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/73/2675673_image2_1.JPG",
    "overview": "광주광역시 북구에 위치한 중외공원은 수려한 자연 속에서 휴식을 취할 수 있는 도시 근린공원이다. \n공원의 드넓은 잔디밭과 다양한 꽃과 수목이 심어져 있어 봄꽃 놀이와 가을철 단풍 명소로 유명하다. 중외공원 근방에 광주비엔날레 전시장, 광주문화예술관, 광주시립미술관 등 함께 즐길 수 있는 공연 및 전시시설이 밀집되어 있다.",
    "area_sigungu_combined": "광주 제주시",
    "mapx": "126.8842958259",
    "mapy": "35.1814981787"
  },
  {
    "contentid": "2563697",
    "title": "지산유원지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/88/2563688_image2_1.jpg",
    "overview": "1978년 4월 개장한 지산유원지는 약 20만 평 규모의 자연친화적 시설이다. 숲 속을 가로지르는 리프트와 해발 350m에 설치된 모노레일에 탑승하면 광주 시내 전경과 무등산 정상의 모습을 한눈에 구경할 수 있다. 모노레일은 리프트의 종착점에서 숲길로 50ｍ 떨어진 산 중턱에서 출발해 팔각정이 있는 지산유원지 산 정상을 왕복하는 코스로 운행된다. 재개장 후 젊은 세대 층을 중심으로 SNS와 입소문을 타고 광주 무등산에서 스릴을 즐길 수 있는 독특한 놀이시설로 인기몰이 중이다.",
    "area_sigungu_combined": "광주 서귀포시",
    "mapx": "126.9491103443",
    "mapy": "35.1494112311"
  },
  {
    "contentid": "2751265",
    "title": "옥정호수공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/78/2751478_image2_1.jpg",
    "overview": "tvN에서 방영된 ‘사이코지만 괜찮아’ 제7회분에서 김수현(문강태 역)과 서예지(고문영 역) 커플이 걷던 호수 위 산책로가 있는 공원이다. 음악분수와 함께 아름다운 야경이 장관을 이루어 드라마에서도 데이트 장면에 삽입되었다. 옥정호수공원은 광장 내 무궁화 언덕, 김삿갓 광장, 쉼터, 음악분수, 공연장 등으로 구성돼 있고 축제를 위한 복합휴게공간도 마련되어 있다. 특히 여름철에 운영하는 음악분수는 그 물줄기가 다양한 조명에 어울리며 리듬에 맞춰 춤사위를 펼치는 환상적인 경관을 연출한다.",
    "area_sigungu_combined": "경기도 완도군",
    "mapx": "127.0950336394",
    "mapy": "37.8221988195"
  },
  {
    "contentid": "1605981",
    "title": "덕수궁 대한문",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/75/3108175_image2_1.JPG",
    "overview": "정전인 중화전이 건립되기 전까지는 인화문을 사용했으나 1902년 궁궐을 크게 중전 하면서 중화전과 중화문, 그리고 와삼문인 조원문을 세워 법전의 체제를 갖추었다. 그리고 인화문의 자리에는 건극문을 세우고 조원문 동쪽에 대한문을 세워 정문으로 사용했다. 1904년 (광무8)재건하면서 대한문으로 고쳐 불렀다. 정동(正東)에 동향한 정문(正門)으로, 석계(石階) 위에 삼문(三門)을 만들어 세웠다. 지금의 문은 도로 확장에 밀려 뒤로 물려졌고 석계는 노하(路下)에 매몰되어 있다. 지붕은 우진각기와지붕이다. 보통 정문은 돈화문(敦化門) · 홍화문(弘化門)과 같이 중문이나 이 문만은 단층이 되었는데 이는 중화전이 단층으로 재건됨에 따른 조화를 이룬 구성이었다고 보인다.<br>",
    "area_sigungu_combined": "서울 화순군",
    "mapx": "126.9749296905",
    "mapy": "37.5661486714"
  },
  {
    "contentid": "1824216",
    "title": "선암호수공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/19/2662719_image2_1.bmp",
    "overview": "공업 용수공급을 위해 설치되어 수질보전과 안전을 이유로 1.2㎢의 유역면적 전역에 철조망이 설치되어 타 지역에 비해 상대적으로 낙후됨으로써 사람이 찾지 않는 소외지역으로 전락한지 40년. 자연과 인간을 경계 지어온 지역을 철조망을 철거하고 저수지 주변의 수려한 자연경관을 활용하여 산책로 및 다양한 테마를 가진 시설물을 조성하였다.<br>",
    "area_sigungu_combined": "울산 고흥군",
    "mapx": "129.3260724005",
    "mapy": "35.5170400753"
  },
  {
    "contentid": "128829",
    "title": "부산 암남공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/17/1783617_image2_1.jpg",
    "overview": "넓이는 56만 2500㎡이다. 자연공원으로 동편에 남항, 서편에 감천항, 앞쪽에 동물검역소와 인접하여 있다. 남쪽에는 한려해상국립공원이 연결된다. 부산 서구 암남동에 위치한 암남 공원은 부산의 번화가인 남포동에서 불과 4㎞에 불과하다. 옛날엔 혈청소 입구로 불리던 이 길은 해안절경이 빼어난 데다 송도해안과 부산 남항을 한눈에 조망할 수 있다. 1972년 12월 30일 건설부 고시로 공원으로 지정되었다. 그러나 군사보호구역 내에 묶여 한동안 출입이 통제되다가 1996년 4월 5일 개방되었다. 이후 총사업비 34억 원을 투자하여 전망대·구름다리·산책로·광장·야외공연 무대 등의 시설과 주차장을 조성하였다. 해양성 수목이 숲을 이루고 있으며 기암절벽이 깎아지른 듯 솟아 있어 푸른 바다와 함께 절경을 이룬다. 이곳에서 빗살무늬토기·패총 등 신석기시대 유물이 발견되기도 하였다.\n\n입구에서 오솔길을 따라 오르는 산길은 소나무가 울창하여 삼림욕을 즐길 수 있으며, 구름다리를 타고 오르는 정상에는 전망 좋은 정자가 서 있다. 군데군데 체육시설이 설치되어 있고, 바닷가 쪽으로는 바다낚시를 할 수 있는 시설이 갖추어져 있다. 앞으로는 자연학습장도 조성하여 문화와 생태학습 공간으로도 활용할 계획이다. 송도해수욕장에서 도보로 20분 거리에 있으며, 인근에 두 도 공원과 송림공원이 있다. 약 1억 년 전 형성된 퇴적암과 원시림, 101종의 야생화와 374종의 식물 등 도심 속에서 보기 드문 자연 생태가 군락을 이루고 있으며 낚시터, 전망대, 산책로 등을 갖춘 원시 자연공원이다. 입구에서 오솔길을 따라 오르는 산길은 소나무가 울창하여 삼림욕을 즐길 수 있으며, 구름다리를 타고 오르는 정상에는 전망 좋은 정자가 서 있다. 군데군데 체육시설이 설치되어 있고, 바닷가 쪽으로는 바다낚시를 할 수 있는 시설이 갖추어져 있다.",
    "area_sigungu_combined": "부산 순천시",
    "mapx": "129.0151037432",
    "mapy": "35.0616492424"
  },
  {
    "contentid": "2662681",
    "title": "국립대전숲체원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/00/2675700_image2_1.jpg",
    "overview": "중부권 대표 산림복지시설 국립대전숲체원은 생태 1급지 빈계산 자락에 위치해 있다. 국민 누구나 자유롭게 숲을 통해 몸과 마음의 건강을 증진할 수 있도록 다양한 숲체험 및 산림교육 프로그램을 제공하고 있다. 전국에서 유일하게 엘리베이터로 숲을 진입하는 데크로드가 있으며, 생애 주기별 산림교육을 통해 남녀노소 누구나 숲을 체험할 수 있도록 다양한 코스의 숲길과 세미나실, 숙박 및 식사를 함께 즐길 수 있는 공간이 마련되어 있다.",
    "area_sigungu_combined": "대전 제주시",
    "mapx": "127.2912076798",
    "mapy": "36.3243724999"
  },
  {
    "contentid": "2742052",
    "title": "광주시 호국보훈공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/66/2745366_image2_1.png",
    "overview": "도심지에 있는 공원이다. 유아들을 위한 유아 숲 체험원과 열매 학습장이 있다. 다목적 운동장과 농구장이 있어 운동도 할 수 있다. 여름 한 철 유아들과 분수대에서 물놀이도 할 수 있게 일시적으로 시설을 개방한다. 물놀이 후 젖은 옷을 갈아입을 수 있는 탈의장도 마련되어 있다. 광주시립 중앙 도서관, 광주 초등학교와 광주 중학교가 접해 있다.",
    "area_sigungu_combined": "경기도 구례군",
    "mapx": "127.2512395600",
    "mapy": "37.4094662780"
  },
  {
    "contentid": "126114",
    "title": "덕구온천스파월드",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/22/2395322_image2_1.jpg",
    "overview": "덕구온천 리조트 호텔은 행정자치부가 인정한 경상북도 1호, 국민보양온천이며, 태백산맥 동쪽, 경북 울진군 북면 덕구리에 위치한 응봉산 중턱 4,000여 평의 수려한 자연경관과 어우러져 있는, 국내 단 한 곳 밖에 없는 자연용출온천이다. 온도는 데우거나 식히지 않는 자연 그대로의 42.4℃이며, 중탄산나트륨, 칼륨, 칼슘, 철, 탄산 등의 성분이 많이 함유된 약알카리성이다. 특히 신경통, 관절염, 근육통, 피부질환, 당뇨병 등 성인병에 뛰어난 효과가 있다. 자연용출온천수가 자연으로 뿜어져 나오는 원탕의 광경과 기암괴석 맑은 계곡물 등 천하절경의 아름다운 협곡으로 이루어져 탄성을 자아내는 곳이기도 하다.",
    "area_sigungu_combined": "경상북도 완도군",
    "mapx": "129.2842331949",
    "mapy": "37.0790592288"
  },
  {
    "contentid": "2633912",
    "title": "바다향기수목원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/03/2675503_image2_1.JPG",
    "overview": "경기도는 식물 유전자원을 보존하고, 서해안에 훌륭한 산림휴양 공간을 만들고자 하는 열망으로 2007년에 도유림을 활용한 수목원 조성 기본계획을 세우며 사업을 시작하였다. 이후 각종 기반시설 및 주제원 조성 등 꾸준한 노력을 해왔고 2019년 5월에 정식 개원을 하게 되었다. 현재 바다향기수목원에는 우리나라 중부 도서 해안 식물을 중심으로 약 1,000여 종류 30여 만 그루의 다양한 식물들이 자라고 있다. 면적은 총 30만 평(101만㎡)이며, 수려한 서해안 경관을 전망할 수 있는 상상전망대를 비롯한 바다너울원, 암석원, 장미원 등 특색 있는 여러 주제원을 비롯하여 백합쉼터와 소공연장 등 다양한 휴양공간도 마련되어 있다. 바다향기수목원은 식물 유전자원 보존을 위하여 끊임없이 노력하고, 자연환경의 소중함을 체험하는 산림 휴양 공간으로서의 역할도 꾸준히 이어 나가고 있다.",
    "area_sigungu_combined": "경기도 창녕군",
    "mapx": "126.6465274274",
    "mapy": "37.2250713187"
  },
  {
    "contentid": "1018702",
    "title": "국제시장 먹자골목",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/19/1020219_image2_1.jpg",
    "overview": "창선동 국제시장 내 먹자골목은 야외 음식점으로 60년이 넘는 역사를 자랑하며, 새콤한 오징어무침을 곁들인 충무김밥과 달콤하면서도 매콤한 맛이 매력인 떡볶이, 물국수와 순대, 부산의 명물인 비빔당면과 팥빙수 등 다양한 길거리 음식을 맛볼 수 있는 곳이다.\n국제시장 골목길 좌판 의자에 앉아서 먹고 즐기는 풍경은 우리나라 재래시장의 정감 넘치는 모습 중 하나로, 내국인은 물론 외국 관광객들이 필수적으로 찾는 먹거리 골목이다. 국제시장 먹자골목을 경험하고 국제시장의 옷, 구두, 액세서리 등 다양한 쇼핑을 즐겨보자.",
    "area_sigungu_combined": "부산 창녕군",
    "mapx": "129.0280793175",
    "mapy": "35.1011311741"
  },
  {
    "contentid": "126489",
    "title": "송파어린이교통공원 교통안전교육장",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/99/755799_image2_1.jpg",
    "overview": "송파어린이교통공원은 교통시설 및 유희 시설, 휴식시설 등을 갖추어 자라나는 어린이들에게 즐겁게 뛰어놀면서 자연스럽게 교통질서와 교통도덕을 익히도록 각종 시설 등을 마련해 놓은 곳이다. 신호등, 교통표지판, 횡단보도, 육교, 지하도, 터널, 고가차도 등의 교통시설을 통해 교통안전 강의와 시청각 교육, 현장실습을 실시한다.\n유치원생을 비롯해 초등학생들이 많이 찾고 있으며 산 교육의 장소로 활용되고 있다. 또한, 경찰관의 도움을 받아 어린이들이 직접 자전거를 타고 다양한 도로를 돌아다니면서 실습을 통해 교통 학습을 받을 수 있다.\n수도권 지하철 2, 8호선 잠실역 8번 출구에서 250m에 위치하고 있다.",
    "area_sigungu_combined": "서울 완도군",
    "mapx": "127.1017390089",
    "mapy": "37.5160067765"
  },
  {
    "contentid": "2987390",
    "title": "국립예산치유의숲",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/88/2987388_image2_1.jpg",
    "overview": "천혜의 자연환경을 품은 관모산 일대에 자리한 국립예산치유의숲은 모든 국민이 산림복지서비스를 향유할 수 있도록 탁월한 시설과 수려한 경관을 갖췄다. 데크로드, 테마별 숲길 및 쉼터, 전망대, 건강측정실이 있어 누구나 자신에게 맞는 온전한 쉼을 경험할 수 있다. 특히 다양한 산림치유 프로그램이 일상에 지친 현대인들에게 힐링을 선사한다. 산림욕 멍때리기 체조(정신이완체조), 자연물 공예, 치유명상, 트리허그 등 정서적 안정에 도움이 되는 활동들로 이뤄져 있다. 또한 치유센터에서 체험할 수 있는 반신욕 프로그램과 다도 체험, 싱잉볼 프로그램은 여행 속 소중한 힐링 시간을 만들어준다.",
    "area_sigungu_combined": "충청남도 순천시",
    "mapx": "126.8595751138",
    "mapy": "36.7032769852"
  },
  {
    "contentid": "2554069",
    "title": "국립대관령치유의숲",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/71/2554071_image2_1.jpg",
    "overview": "임령 90년이상 금강소나무가 원시림 상태로 보존된 국립대관령치유의숲은 대관령 옛길, 선자령, 제왕산, 오봉산 등 백두대간 등산로와 연계되어 있다.  향기, 경관 등 산림의 다양한 요소를 활용할 수 있도록 조성한 산림으로 대관령의 울창한 소나무숲에 건강측정실, 치유 움박, 솔향기 터, 치유 숲길 등 다양한 산림치유 활동을 위한 공간이 마련되어 있다. 특히,숲길 난이도 및 특색에 따라 구분된 7개의 숲길과 무장애 데크로드를 통해 누구나 쉽고 즐겁게 솔향기 숲을 경험할 수 있다.",
    "area_sigungu_combined": "강원특별자치도 강진군",
    "mapx": "128.7987935679",
    "mapy": "37.7077413074"
  },
  {
    "contentid": "2554095",
    "title": "국립양평치유의숲",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/65/3106065_image2_1.JPG",
    "overview": "국립양평치유의숲은 경기도 양평군 양동면 황거길 262-10 삼각산(538m) 남쪽자락에 위치하여, 수도권에서 한시간 이내의 뛰어난 접근성을 가지고 있으며, 온열치유실, 명상움막, 무인건강관리시스템 등의 다양한 치유시설 및 대상별 전문적인 치유프로그램을 제공한다.<br>",
    "area_sigungu_combined": "경기도 장성군",
    "mapx": "127.7181068651",
    "mapy": "37.4611854870"
  },
  {
    "contentid": "2995966",
    "title": "국립나주숲체원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/38/3106038_image2_1.jpg",
    "overview": "국립나주숲체원은 호남지역 산림복지 서비스 제공을 위하여 호남의 8대 명산 중 하나인 금성산 자락에 조성된 산림복지시설이다. 2020년 11월 개원 이후, 야생차 군락지인 금성산 산림자원과 지역의 우수한 역사, 전통, 문화를 접목한 다양한 산림복지 서비스를 제공하고 있다. 몸과 마음이 건강해지는 자연 휴식처인 국립나주숲체원은 대강당, 체험센터, 다도실 등 교육장소와 휴양관, 숲속의 집으로 구성된 숙박시설이 있고, 숲길, 데크로드, 전망대 등 프로그램을 체험할 수 있는 시설을 보유하고 있다.\n숲에서 걷기, 명상, 아로마테라피를 활용한 건강증진 활동 등 몸과 마음이 맑아지는 다양한 체험 프로그램도 진행하고 있어 외부의 자극에서 벗어나 숲속에서의 완전한 휴식과 힐링이 가능하다.\n국립나주숲체원에서 차량 이동 10분, 3.5km 거리에 대호동의 대호수변공원이 있고, 인접하여 금성관, 정수루등 조선시대 문화재와 나주곰탕거리, 사매기 째깐한 박물관 등 다양한 경험을 할 수 있다.",
    "area_sigungu_combined": "전라남도 나주시",
    "mapx": "126.7042095309",
    "mapy": "35.0474936168"
  },
  {
    "contentid": "3033035",
    "title": "국립청도숲체원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/87/3032987_image2_1.jpg",
    "overview": "영남의 알프스 중 가장 으뜸인 가지산이 병풍처럼 자리잡은 국립청도숲체원은 국가산림교육센터이다. 숲과 자연환경에 대한 지식을 체계적으로 전달하고 사회성 증진, 학습 능력 향상, 면역력 향상과 심리 안정 효과에 도움을 줄 수 있는 숲체원 프로그램 및 산림, 생태관련 양질의 교육 프로그램을 제공하는 하는 곳이다. \n주차장부터 숙박과 체험을 하는 본부 건물까지 1.5km 구간은 나무데크로 만들어진 등산로로 휠체어 진입이 가능한 무장애 나눔길이 설치되었으며 들어가는 길 나무에 붙은 팻말을 통해 나무의 정보와 자연 상식 관련 퀴즈 등을 풀면서 누구나 쉽게 자연과 친해질 수 있도록 조성하였다.\n숲속에서 채취한 재료나 자연 친화적인 재료와 방법을 통한 다양한 체험과 행사가 연령별로 준비되어 있으니 어린 자녀를 둔 가족은 물론 어린이, 청소년 단체들이 당일 혹은1일 숙박과 체험을 해도 좋다. \n단, 산림교육센터로 단순 체험은 안되며 숙박시 산림교육프로그램을 필수 예약해야 한다. 인근에 운문산자연휴양림과 금빛계곡이 있다.",
    "area_sigungu_combined": "경상북도 장흥군",
    "mapx": "129.0261781745",
    "mapy": "35.6512110229"
  },
  {
    "contentid": "1019182",
    "title": "이태원 앤틱 가구 거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/81/1020781_image2_1.jpg",
    "overview": "이태원 앤틱 가구거리는 1960년대 인근 미군 부대에 근무하던 군인들이 본국으로 귀환하면서 사용하던 가구들을 팔려고 내놓은 것에서 시작되었다. 이후, 점차 시장으로 활성화되면서 아시아는 물론 유럽, 미주 등지의 다양한 고가구 상들이 모여 [앤틱 가구 거리]로 자리 잡게 됐으며, 오래된 골동품에서 진귀한 물품, 가구 외에 시계, 찻잔, 각종 장신품 등도 인기 품목이다.\n가구거리는 A, B, C, D의 구획으로 상점들이 나누어져 있으며 봄, 가을에 이태원 앤틱 페스티벌을 열고 있다. 현재는 현지에서도 찾기 힘든 규모의 앤틱마켓으로 발전하였고, 앤틱뿐만 아니라 빈티지 등 국내 어디에서도 찾기 힘든 서양 골동품은 물론 홈데코 및 인테리어 소싱에서 빠질 수 없는 중요한 시장이다.\n이태원 지하철 6호선 하차 후 3번이나 4번 출구를 나와, 해밀턴 호텔을 두고 호텔이 바라보는 방향으로 가면  이태원 앤틱 가구거리다.",
    "area_sigungu_combined": "서울 진도군",
    "mapx": "126.9944149759",
    "mapy": "37.5326056972"
  },
  {
    "contentid": "560481",
    "title": "파주 출판도시",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/64/1591764_image2_1.jpg",
    "overview": "<strong>지혜가 자라는 모두의 쉼터</strong><br /><br />이곳에는 출판사, 인쇄소, 제본소 등 출판 관련 업체들이 모여 있다. 출판사에 따라 도서관, 헌책방, 테마 도서관을 운영하는 곳이 많아 아이뿐 아니라 어른에게도 좋다. 일회성 투어가 아니어서 주기적인 방문자가 많으며 출판사가 진행하는 문화 행사나 강연, 콘서트 등도 유익하여 훌륭한 문화의 장이 되고 있다.<br>",
    "area_sigungu_combined": "경기도 파주시",
    "mapx": "126.6866797759",
    "mapy": "37.7083436435"
  },
  {
    "contentid": "3106682",
    "title": "국립곡성치유의숲",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/89/3106189_image2_1.jpg",
    "overview": "전라남북도의 경계를 이루는 섬진강과 청계동 계곡의 풍경이 일품인 동악산이 위치하였으며, 솔바람, 폭포, 등 다양한 산림환경 요소를 활용하여 인체의 면역력을 높이고 건강을 증진하기 위한 산림치유 활동을 할 수 있는 숲 속 공간이다.",
    "area_sigungu_combined": "전라남도 서귀포시",
    "mapx": "127.2487519917",
    "mapy": "35.3109286587"
  },
  {
    "contentid": "3102534",
    "title": "서울도심등산관광센터(북악산)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/31/3102531_image2_1.jpg",
    "overview": "서울도심등산관광센터(북악산)는 삼청동 문화거리에 위치해 있으며, 등산 관광객들에게 다양한 서비스를 제공하고 있다. 북악산, 인왕산, 북한산 등 서울 도심 등산 관광 코스 및 정보 안내(한국어, 영어, 중국어, 일본어)를 제공하고 있으며, 서울관광 가이드북 및 지도 등의 홍보물을 제공한다. 또한 외국인 대상으로 다양한 주제의 등산 관광 체험 프로그램을 진행하며 등산화, 등산복, 등산 스틱, 배낭, 아이젠 등 등산용품 대여 서비스를 외국인 대상으로 운영하고 있다. (*외국인 동반 내국인까지 대여 가능함.) 한편, 무료 라커가 있어 짐을 보관할 수 있으며, 라운지에서는 휴식을 취하거나 함께 방문한 친구, 가족, 지인들과 추억을 남길 수 있다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9819868962",
    "mapy": "37.5832579211"
  },
  {
    "contentid": "3098891",
    "title": "스머프매직포레스트 송도점",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/87/3098887_image2_1.jpg",
    "overview": "<스머프 매직 포레스트>는 세계적인 캐릭터인 <스머프>의 벨기에 본사와 <스머프 매직 포레스트> 제작 팀이 함께 협업하여 만든 세계 최초의 도심형 테마파크이다. 내부는 <스머프 마술쇼 어트렉션>, <스머프 굿즈샵>로 나누어져 있으며, 남녀노소 누구나 즐길 수 있는 다양한 볼거리와 즐길거리를 제공한다. <파파스머프의 마법실험실>은 5평 남짓한 프라이빗룸 안에서 약 70분 간 마술쇼와 미디어 아트 인터렉션과 미션 퀴즈가 결합되어 펼쳐지는 체험형 어트렉션이다. <스머프 매직 포레스트> 제작팀이 최신 미디어 인터렉션 기술을 통하여 직접 제작한 <개구쟁이 스머프>와의 글로벌 콜라보레이션 프로젝트를 체혐할 수 있다. 직접 스머프가 되어 펼쳐보는 놀라운 마법체험을 할 수 있는 테마파크다.",
    "area_sigungu_combined": "인천 목포시",
    "mapx": "126.6427567492",
    "mapy": "37.3831445820"
  },
  {
    "contentid": "2568829",
    "title": "양구인문학박물관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/62/2566562_image2_1.jpg",
    "overview": "2012년 12월 1일 개관한 양구인문학박물관은 근현대 한국 시문학에 큰 영향을 준 10명의 시인의 족적이 담겨 있으며 그들의 일대기를 영상으로 볼 수 있다. 이해인 수녀님의 시에 담긴 아름다운 문학적 정신과 김형석, 안병욱 선생님의 깊은 인문학적 사고를 길러내어 삶의 등불이 되고, 국토의 정중앙 양구가 문화도시로 거듭날 수 있는 중추적인 역할을 하는 공간이다.<br>",
    "area_sigungu_combined": "강원특별자치도 나주시",
    "mapx": "127.9811633400",
    "mapy": "38.1220025339"
  },
  {
    "contentid": "250453",
    "title": "쌍암공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/76/1587376_image2_1.jpg",
    "overview": "* 호수와 여유, 그리고 쉼이 있는 공간, 쌍암공원 *<br /><br />쌍암공원은 광산구 첨단지구 내 광주과학기술원 앞에 위치해 있다. 한가운데 위치하고 있는 호수 때문에 운치를 더하고 있어, 일명 호수공원으로도 불리기도 한다. 호수 주변을 따라 잘 조성된 철쭉꽃 숲들과 소나무숲이 있고 하늘을 향해 내뿜는 부유폭기는 상쾌함과 시원함을 더해준다. 한 달에 한두 번은 도심 속의 작은 예술축제 등 이벤트 행사가 열려 분위기를 한껏 돋군다. 호수 속에서는 시커먼 물고기 떼가 오는 이를 반기고 듬성듬성 조화를 이룬 물풀들은 자연미를 한껏 더해준다. 유럽의 여느 공원의 가로등 같이 우아하고 고전미 넘치는 96개의 가로등은 밤의 광원을 환상으로 물들인다.<br /><br />* 가족공원으로 자리 잡은 쌍암공원 *<br /><br />146개의 벤치, 깨끗하고 정갈한 화장실 3개소 등 편의시설을 갖추고 있는 쌍암공원에는 어린이들을 위한 조합놀이대 3개소 등이 갖추어져 있어 가족 단위의 공원으로 좋다. 또한 축구장과 농구장, 족구나 피구를 즐길 수 있는 드넓은 잔디광장, 체력단련시설 등이 갖추어져 청소년들에게도 인기가 많다. 혹시나 모를 안전사고도 4명의 관리요원이 상주하여 시민불편을 없애주고 있다. 광산구에서는 주민들의 편의와 쾌적한 공간조성을 위해 왕벗나무 240본을 식재하였으며, 팔각정, 화장실 각1 개소와 파고다지붕 18개소를 설치했다. 또한 편리한 음용수 공급을 위해 음수전 3개소를 설치 할 예정이어서 앞으로는 더욱 시민들의 쉼터로 자리 잡을 것으로 보인다.<br>",
    "area_sigungu_combined": "광주 강진군",
    "mapx": "126.8427290223",
    "mapy": "35.2228872434"
  },
  {
    "contentid": "407267",
    "title": "봉수산 자연휴양림",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/69/1601669_image2_1.jpg",
    "overview": "봉수산자연휴양림은 예산 예당저수지(예당관광지) 남서쪽 인근에 솟은 봉수산(483m)에 조성된 자연휴양림이다.\n2007년에 개장하여 다양한 산림휴양시설을 갖추고 있으며 천연림과 인공림이 조화를 이룬 절경에 각종 야생조수가 서식하고 있는 곳으로 알려져 있다. 휴양림 내에는 1시간부터 3시간 코스까지 다양하면서도 완만한 등산로가 있어 숲속 산책과 등산을 즐길 수 있어 가족 및 동호회 단위의 등산객이 많아지고 있다. 임존성을 둘러보고 봉수산 정상까지 오르는 코스에서는 예당저수지를 한눈에 내려다볼 수 있다. 휴양림 내에는 숙박시설(숲속의 집, 산림문화휴양관)과 물놀이장, 족구장, 세미나실, 숲체험장 등이 마련되어 있다.\n인근에는 예당저수지, 봉수산수목원, 의좋은형제공원, 대흥슬로시티, 광시한우거리 등이 있다.",
    "area_sigungu_combined": "충청남도 순천시",
    "mapx": "126.7808822465",
    "mapy": "36.5984515604"
  },
  {
    "contentid": "127575",
    "title": "무등산국립공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/82/2716382_image2_1.jpg",
    "overview": "무등산은 광주와 담양군·화순군과 경계에 있는 산으로 무악(武岳)·무진악(武珍岳)·서석산(瑞石山)·입석산(立石山)이라고도 한다. 높이를 헤아리기 어렵고 견줄 상대가 없어 등급조차 매길 수 없다는 산이 무등산이다. 해발 1,186.8m로 산세가 유순하고 둥그스름한 모습이다. 산 정상은 천왕봉, 지왕봉, 인왕봉 등 3개의 바위봉으로 이뤄져 있으며, 이를 ‘정상 3봉’이라고도 한다. 정상을 중심으로 여러 곳에 규봉, 입석대, 서석대 등의 이름난 기암괴석과 증심사, 원효사, 약사사 등의 사찰이 자리 잡고 있다. 무등산의 가을철은 규봉암의 단풍과 장불재, 백마능선의 억새풀이 절경을 이루고 겨울에는 설화와 빙화가 일품이다.\n\n1972년 도립공원으로 지정, 이후 40년 만에 21번째 국립공원으로 지정되었다. 산 아래에는 각종 놀이시설 및 편의시설이 들어서 있다. 또한 옛 궁궐의 진상품이었던 무등산 수박의 뛰어난 향을 가진 춘설차 등도 무등산의 매력이다. 산기슭의 증심사를 기점으로 출발하여 두어 시간이면 정상에 오를 수 있고, 산의 동북쪽으로 관광 도로가 개설되어 산허리의 원효계곡까지 자동차로 거의 30분 거리이며, 여기서 정상까지는 1시간 30분 정도 오르면 된다. 공원면적은 30.23㎢이다.(광주 27.03㎢ / 전남 3.20㎢)\n\n무등산에는 증심사(證心寺)와 원효사, 천문사(天門寺)·미력사(彌力寺)·동국사(東國寺)·보덕사(普德寺)·백운암(白雲庵)·약사암(藥師庵) 등의 사찰이 있어 등반의 또 다른 재미를 선사한다. 증심사는 통일신라시대 철감국사(哲鑑國師) 도윤(道允)이 창건한 절로서, 이곳에는 철조비로자나불좌상(鐵造毘盧舍那佛坐像), 5층 석탑·오백나한전(五百羅漢殿) 등이 있으며, 증심사의 말사인 약사암에는 석조여래좌상(石造如來坐像)이 있다. 원효사는 신라시대 원효대사(元曉大師)가 창건한 절인데, 증심사와 함께 한국전쟁 당시 때 공비 토벌작전으로 소실되었다가 복구되었다.",
    "area_sigungu_combined": "광주 서귀포시",
    "mapx": "126.9480886624",
    "mapy": "35.1314660182"
  },
  {
    "contentid": "127590",
    "title": "지리산국립공원(지리산 노고단)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/2028685_image2_1.jpg",
    "overview": "지리산국립공원은 3개 도, 1개 시, 4개 군, 15개 읍·면에 광대하게 펼쳐져 있다. 수십 개가 넘는 높고 낮은 산봉우리들이 굽이굽이 이어지며 부드럽게 펼쳐내는 산의 실루엣은 어머니의 품속처럼 포근함과 따스함을 느끼게 한다. 또한 아름다운 계곡과 폭포, 징, 담, 소 등이 계절별로  독특함을 보여주고 있으며, 지리산을 따라 남해로 이어지는 섬진강의 멋스러운 풍광도 지리산의 아름다움을 더해 주는 데 큰 역할을 하고 있다.<br>반달가슴곰을 비롯한 다양한 생명들을 품어 키워내는 생명의 산이기도 하다. 산자락마다 담겨 있는 세월의 흔적들을 통해 다양한 문화와 역사를 만나 볼 수 있다. 광대하게 펼쳐져 있고  다양한 탐방거리가 있는 지리산국립공원을 탐방하려면 꼼꼼한 여행계획과 어느 정도의 충분한 시간 투자가 필요하다. 조급한 맘으로 무작정 지리산을 찾게 되면 겉만 보게 되거나 위험한 상황에 처하게 될 수도 있어 진정한 지리산의 면모를 제대로 볼 수 없게 된다.<br>지리산은 사계절별 특징들이 달라 다양한 느낌의 탐방이 가능하다.  그러나 여름과 겨울철에는 많은 비와 눈이 많이 내리기도 하며, 급작스러운 일기 변화와 기온 차가 심한 경우 탐방이 제한되기도 한다. 지리산을 비교적 수월하게 탐방할 수 있는 계절은 봄철과 가을철을 들 수 있으나,  건조기로 인한 산불 발생 우려가 높아 일정 기간 일부 구간의 산행이 제한되기도 한다. 지리산 탐방계획을 세우려면 국립공원공단 홈페이지나 3개의 지리산 관리사무소에 문의한 후 계획을 세우는 것이 효과적이다.<br>※ 지리산 국립공원 내 천연기념물 보호구역 주의 (반달곰 서식지 등)",
    "area_sigungu_combined": "전라남도 구례군",
    "mapx": "127.5328707526",
    "mapy": "35.3341837310"
  },
  {
    "contentid": "2764988",
    "title": "파주라기파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/37/2765037_image2_1.JPG",
    "overview": "파주라기파크는 파주시 롯데아울렛 내에 있는 공룡 야외전시장이다. 티라노사우르스, 트리케라톱스, 파라사울롤로푸스, 프테라노돈, 브라키오사우르스 등 아이들에게 인기 있는 공룡을 럭셔리빌 3층 어린이놀이터 옆에 전시하고 있다. 주차장은 롯데파주아울렛 럭셔리빌 지하주차장을 이용하는 것이 편리하다.",
    "area_sigungu_combined": "경기도 파주시",
    "mapx": "126.6937760801",
    "mapy": "37.7178732145"
  },
  {
    "contentid": "125590",
    "title": "태백산 국립공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/70/2656670_image2_1.jpg",
    "overview": "태백산은 백두대간의 중앙부에 솟아 있는 민족의 영산이며, 한강과 낙동강, 삼척의 오십천이 발원하는 한반도 이남의 젖줄이 되는 뿌리산이다. 태백산은 천제단이 있는 영봉(1,560m)을 중심으로 북쪽에 장군봉(1567m) 동쪽에 문수봉(1,517m), 영봉과 문수봉사이의 부쇠봉(1,546m) 등으로 이루어져 있으며, 최고봉은 함백산(1,572m)이다.<br />함백산을 포함하여 산봉·기암·괴석 등 경관자원 13개소가 분포되어 있으며, 여우, 담비, 개병풍 등 멸종위기종 22종과 천연기념물 10종(열목어, 붉은배새매 등) 등을 포함하여 총 2,637종의 야생생물이 서식하고 있다. 또한, 국가민속문화재 태백산 천제단 등 지정문화재 3점을 포함하고 있어 생태·경관, 역사·문화적인 가치가 매우 높은 지역에 해당된다.<br />또한 태백산 정상부에는 고산식물이 많이 자생하는데, 특히 국내의 대표적 주목 군락지로 유명하며, 봄이면 산철쭉, 진달래의 군락지가 등산객을 맞이하고 여름에는 울창한 수목과 차고 깨끗한 계곡물이 한여름 더위를 잊기에 충분하며 가을은 형형색색의 단풍으로 수놓으며 겨울은 흰 눈으로 뒤덮인 주목군락의 설경을 보여 주는 곳으로 남성다운 중후한 웅장함과 포용력을 지닌 육산으로 이루어져 있다.<br /><br />※ 태백산 국립공원 지정<br />민족의 영산으로 불리는 태백산은 도립공원 지정 27년 만에 구역을 넓혀, 8월 22일&nbsp;우리나라의 제22호 국립공원으로&nbsp;지정되었다. 태백산 국립공원 구역은 강원 태백시 51.2㎢, 강원 영월군 0.1㎢, 강원 정선군 0.9㎢, 경북 봉화군 17.9㎢ 등 총 70.1㎢이며, 기존 도립공원 면적(17.4㎢)의 4배에 이른다.<br>",
    "area_sigungu_combined": "강원특별자치도 진안군",
    "mapx": "128.9882796730",
    "mapy": "37.1493704243"
  },
  {
    "contentid": "127125",
    "title": "논개생가",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/40/1605340_image2_1.jpg",
    "overview": "임진왜란 때 왜장을 끌어안고 남강에 뛰어들어 함께 죽은 논개를 기리기 위해 조성한 곳이다. 논개는 선조 7년에 장계면 대곡리 주촌마을에서 훈장 주달문과 밀양박씨 사이에서 태어났다. 천품이 영리하고 자태가 아름다웠으며, 임진왜란 당시 나라가 위태롭자 19세의 꽃다운 나이로 자진하여 기적에 이름을 올렸다. 나라와 부군 최경회의 원수 왜장 게야무라 로꾸스께를 껴안고 진주 남강에 투신 순절한 의암 주논개의 충절 정신을 기리고자 20,000여 평의 부지에 50억 원을 투자한 논개생가 복원사업이 2000년 9월 완료되어 많은 관광객들의 발길이 이어지고 있다. 논개생가 주변에는 생가뿐 아니라 논개기념관과 단아정, 의랑루 등의 건물과 주논개비, 최경회비, 주논개부모묘 등이 있고 민속놀이마당과 인공폭포등이 조성되어 있다.\n논개생가가 있는 지역은 덕유산, 오동제 등 주변경관이 수려하고 장안산 군립공원과 지지계곡, 동화댐을 연계한 등산 코스가 열려있어 논개생가와 연계한 관광코스로 손색이 없으며, 연중 많은 관광객과 등산객들이 찾는 곳이다.",
    "area_sigungu_combined": "전북특별자치도 순천시",
    "mapx": "127.6212316727",
    "mapy": "35.6792101334"
  },
  {
    "contentid": "126206",
    "title": "밀양 영남루",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/2589485_image2_1.bmp",
    "overview": "밀양 남천강 옆 아동산에 위치한 영남루(국보)는 진주의 촉석루, 평양의 부벽루와 함께 우리나라의 3대 누각으로 손꼽힌다. 동서 5간, 남북 4간의 팔작지붕에다 좌우로 2개의 딸린 누각을 거느린 이 거대한 2층 누각은 신라의 5대 명사 중의 하나였던 영남사의 부속건물인 소루였으나, 영남사가 폐사되고 난 이후 고려 공민왕 때 그전부터 있던 누각을 철거하고 규모를 크게 하여 세웠다는 기록이 있으며, 현재의 건물은 1884년에 밀양부사 이인재가 다시 세운 것이다.\n\n* 영남루의 건물과 볼거리 *\n부속건물로 능파각, 침류각, 사주문, 일주문, 천진궁이 있으며 영남루 누각에는 역사의 흐름을 조명해 볼 수 있는 당대 명필가들의 작품들이 편액으로 즐비하게 남아 있고, 뜰에 깔린 석화 또한 방문객들의 눈길을 끌게 한다. 영남루의 침류각과 본 누각 사이를 달월(月)자형의 계단형 통로로 연결하여 건물의 배치와 구성에 특징을 배가 시켰는데, 웅장한 기풍으로 인해 당당하면서도 회화적인 아름다움의 진수를 보여주고 있다. 또한, 밀양강에 임한 절벽 위에 위치하여 웅장한 그림자를 드리우고 있어 그 경관이 수려하여, 1931년 당시 조선총독부에서 조선의 16경을 선정할 때 영남루가 그 16경중에 하나로 선정되었다.",
    "area_sigungu_combined": "경상남도 담양군",
    "mapx": "128.7551396716",
    "mapy": "35.4915656533"
  },
  {
    "contentid": "128660",
    "title": "화암약수 (강원고생대 국가지질공원)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/59/1948759_image2_1.jpg",
    "overview": "그림바위 산속에서 바위를 뚫고 샘솟는 화암약수는 철분, 탄산, 칼슘 외 9가지의 건강 필수 원소가 함유된 톡 쏘는 맛을 가진 천연 탄산수다. 화암약수는 화암팔경 중의 하나로 신비한 맛의 산화철 탄산수로 위장병, 빈혈, 안질, 피부병 등에 효능이 있어 사람들의 발길이 끊이지 않고 있다고 한다. \n이곳은 1910년경 문명무라는 사람이 청룡과 황룡 두 마리가 얽히고설켜 서광을 발하며 하늘 높이 올라가는 꿈을 꾸고 발견하였다는 구전이 전해지고 있다. 화암약수는 자연경관도 아름답고 산책길이 잘 조성되어 여유 있게 경관을 즐기면서 산책을 할 수 있다. 특히 10월부터 11월 가을철에는 단풍이 아름답다.  \n정선아리랑으로 유명한 아우라지 나루터와 가리왕산의 풍광이 뛰어나 관광코스로 이용되며 주변에 화암동굴, 거북바위, 몰운대 등의 화암팔경을 돌아볼 수 있다.",
    "area_sigungu_combined": "강원특별자치도 순천시",
    "mapx": "128.7858534723",
    "mapy": "37.3292930616"
  },
  {
    "contentid": "126341",
    "title": "백양사",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/09/2516009_image2_1.jpg",
    "overview": "내장산 국립공원 안에 있는 절로, 백제 무왕(632년) 때 창건했다고 전한다. 거대한 바위를 배경으로 좌우에 맑고 찬 계곡물이 흘러내려  경치가 매우 수려하다. 가을단풍을 비롯하여 일 년 내내 변화 있는 아름다운 경치를 보여준다. 대웅전, 극락보전, 사천왕문은 지방문화재로 소요대사부도는 보물로 지정되어 있다. 갈참나무와 단풍나무가 도열하듯 서 있는 숲길을 지나 백양사 입구에 들어서면 가장 먼저 쌍계루가 눈에 띈다. 앞에는 계곡을 막아  만든 연못, 뒤로는 기암절벽이 병풍처럼 서 있어  연못물에 어른거리는 쌍계루의 모습이 한 폭의 그림 같다. 쌍계루를 지나면 대웅전과 극락보전, 부도탑이 나온다. \n\n백양사는 창건 당시 백암사였다가 고려 때 정토사로 바뀌었다. 조선선조 때 환양조 사가 불경을 읽을 때마다 흰 양이 설법을 들었다 해서 백양사라 불리게 되었다고 한다. 선도량으로 유명했던 곳으로 불교계를 이끌었던  고승들도 많이 배출되었다. 일제 때 2대 교정(종정)을 지낸 환응, 조계종 초대 종정 만암, 태고종 초대 종정 묵담 등 근래에 와서 서옹당 종정 등 고승만도 5명이나 된다. \n\n등산로 쪽으로 올라가면 암자가 많다. 약사암과 운문암, 천진암 등은 경관도 뛰어나다. 절 입구에서 20분 거리인 약사암은 전망대 격으로 첩첩산중에 둘러싸인 백양사의 모습이 한눈에 조망된다. 절경 내와 맞은편에는 난대성의 늘 푸른 나무인 비자나무 5,000그루가 군락을 이뤄, 천연기념물로 지정되어 있으며,  주차장에서 절로 오르는 0.5km 구간에 우거진 수백 년 된 아름드리 갈참나무 거목들, 3,000여 그루의 고로 쇠나무와 비자림은 산림욕 하기에 더없이 좋다.",
    "area_sigungu_combined": "전라남도 장성군",
    "mapx": "126.8828255458",
    "mapy": "35.4400716726"
  },
  {
    "contentid": "2648994",
    "title": "구례 섬진강 벚꽃길",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/90/2648990_image2_1.jpg",
    "overview": "남한 5 대강 중 오염되지 않은 최후의 청류로 꼽히는 섬진강 변에는 구례를 대표하는 3km가량의 벚나무 가로수 길이 국도 17호선과 19호선을 따라 조성되어 있다. 1992년부터 조성된 이 벚꽃길은 섬진강 변을 따라 조성되어 있어 봄의 향기를 느끼면서 멋진 드라이브를 경험할 수 있다. 교통량이 많지 않아 산책하기에도 좋으며 마라톤 코스로도 각광받고 있다. 섬진강 벚꽃길은 ‘한국에서 가장 아름다운 길 100선’에 선정되기도 하였다. 아울러 섬진강에는 은빛으로 반짝이는 은어를 비롯하여 참게 등 30여 종의 담수어가 서식하고 있다. 섬진강 주변의 식당에서는 은어회와 은어구이를 맛볼 수 있으며 참게의 시원한 맛을 곁들인 민물 매운탕은 섬진강을 찾는 많은 여행객의 사랑을 받고 있다.\n\n<출처 : 구례군청>",
    "area_sigungu_combined": "전라남도 구례군",
    "mapx": "127.4697386516",
    "mapy": "35.1792584455"
  },
  {
    "contentid": "2717632",
    "title": "아쿠아필드 안성",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/23/2717623_image2_1.jpg",
    "overview": "소금방, 릴렉스룸, 황토방 등 기존 찜질스파 시설에 새롭게 선보이는 고급 찜질 공간인 파동석룸과 한국 전통 찜질방식에 핀란드식 증기욕이 결합된 로울리 불가마까지 취향별로 즐기는 다양한 테마가 더해져 다채로운 찜질스파를 경험할 수 있다. 또한, 국내 워터파크 최초로 선보이는 피쉬풀에서 열대해수어를 감상하며 즐기고, 아이들의 창의적인 놀이활동에 차원을 높이는 미디어 샌드풀, 웻바운스, 버블플레이 등 일상에서 한걸음 떨어진 아쿠아필드 안성에서 모든 것이 준비된 넉넉한 휴식의 마침표를 경험할 수 있다.<br>",
    "area_sigungu_combined": "경기도 영광군",
    "mapx": "127.1472661744",
    "mapy": "36.9946845979"
  },
  {
    "contentid": "126258",
    "title": "장안산군립공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/73/2705873_image2_1.jpg",
    "overview": "높이 1,237m의 장안산은 1986년에 군립공원으로 지정되었다. 덕산용소와 방화동, 지지계곡 지구로 나뉘어 있다. 기암괴석과 원시수림이 울창하고 심산유곡에 형성된 연못과 폭포가 절경을 이루는 관광지로 덕산계곡을 비롯한 크고 작은 계곡 26개소 및 윗용소, 아랫용소 등 7개의 연못, 지소반석 등 14개의 기암괴석, 5군데의 약수터 등 주요 경관이 울창한 수림과 어울려 수려함을 이루고 있다. 특히, 장안산의 또 하나의 비경은 산등에서 동쪽 능선으로 등산로를 따라 펼쳐진 광활한 억새밭이다. 흐드러지게 핀 억새밭에 만추의 바람이 불면, 온 산등선이 하얀 억새의 파도로 춤추는 듯한 풍경은 장관을 이루며 등산객들을 경탄케 한다. \n\n* 덕산계곡\n장수읍에서 논개사당 뒤로 6km쯤 가파른 덕산고개를 넘어가면 몇 채의 집이 있는 덕산마을이 나온다. 영화 '남부군'에서 6.25 때 회문산에서 철수한 전북도당이 덕유산에서 이현상 부대인 남부군과 합류, 빨치산 오백 명이 1년 만에 처음으로 옷을 벗고 목욕하는 인상적인 장면이 바로 이 계곡이다. 그만큼 덕산계곡은 깊고, 은밀하며 물은 맑고 깨끗하다.\n\n* 방화동 가족휴가촌\n장안산 상류에서부터 죽산리까지 30리 골짜기 중간쯤에 물길이 S자를 그리며 흘러가는 편편한 곳에 방화동이 있다. 주변 자연수림과 물길이 어우러져 천혜의 경관을 이루는 곳에 가족 휴양을 위한 휴가촌을 조성해 놓았다. 진입도가 말끔히 포장되어 접근하기가 쉬우며 휴가촌에는 체육광장, 자동차 야영장, 넓은\n주차장 등의 시설이 들어서 있고 가족호텔과 휴양콘도미니엄 등도 건설되고 있다.\n\n* 지지계곡\n장안산과 백운산 사이의 무룡고개를 상류로 서남쪽에 장장 오십 리를 감돌아 번암면 소재지로 나오는 골짜기를 지지계곡이라 한다. 88 고속도로에서 진입할 수도 있고 남원에서 국도로 장수 가는 길목으로 가다가 번암 소재지가 나오면 여기서 오른쪽 골짜기로 꺾어 올라가면 여기서부터 지지계곡이 시작된다. 번암교를 건너 동화초등학교가 있는 동화리와 길다란 동화댐을 끼고 오르면 군데군데 마을이 형성되어 있는 지지리를 거쳐 3거리 청옥마을에 당도하면 하늘이 보이지 않는 수림 속에 4줄기 물줄기가 내려 쏟아지는 청옥폭포를 만난다.",
    "area_sigungu_combined": "전북특별자치도 순천시",
    "mapx": "127.5441871386",
    "mapy": "35.6253259956"
  },
  {
    "contentid": "1624685",
    "title": "금강호 관광지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/35/1603835_image2_1.jpg",
    "overview": "성덕리 금강호에 1993년부터 군산시에서 조성한 관광단지로 연안 도로에 인접해 있다. 1990년 하굿둑이 완공된 후 백제 시대 관문이었던 금강 하굿둑과 금강변을 찾는 많은 시민을 위하여 관광지를 조성하였다. 또한, 금강에서 철새들이 어우러지는 모습을 바라볼 수 있는 시민들의 휴식을 위한 공간이기도 하다.\n금강호 관광지에는 수변공원, 금강 랜드, 채만식 문학관, 철새 조망지, 군산 리버힐 관광호텔 및 구불길의 1코스 등으로 구성되어 있으며 시민과 관광객에게 다양한 볼거리와 체험할 거리를 제공하고 있다. 금강호 관광지는 군산시의 중요한 관광 자원 가운데 하나이다.",
    "area_sigungu_combined": "전북특별자치도 고흥군",
    "mapx": "126.7611076373",
    "mapy": "36.0188815227"
  },
  {
    "contentid": "2715684",
    "title": "내장산 단풍생태공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/79/2715679_image2_1.jpg",
    "overview": "내장산국립공원과 정읍시가 공동으로 조성한 공원시설로 내장호 인근에 위치해 있으며 넓이는 69,000여㎡로 내장호 체험학습관과 조류관찰대, 멸종 위기 식물원, 생태습지, 세계 단풍원, 단풍 분재원, 단풍전통차길, 체육시설 등이 조성되어 있다. 정읍시민과 탐방객은 누구나 이용할 수 있고 잔디광장 경관이 좋고 편리한 공간은 야외 결혼식장이나 각종 문화행사장으로 활용되고 있다.",
    "area_sigungu_combined": "전북특별자치도 여수시",
    "mapx": "126.9069744245",
    "mapy": "35.5090642612"
  },
  {
    "contentid": "2774110",
    "title": "고원화목원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/01/2774201_image2_1.jpg",
    "overview": "진안 백운면에 위치한 고원 화목원은 전북특별자치도 산림환경연구소에서 운영하는 자연학습공간이다. 11.8ha에 달하는 방대한 규모를 자랑하는 고원 화목원은 전문원 23개, 아열대 식물원 1동, 자연학습공간, 편의시설 등을 갖추고 있으며 무려 1,150종류의 다양한 식물을 보유하고 있어 식물 종 다양성 확보와 보전에 기여하고 있다. 고원 화목원이란 이름답게 진안지역의 지리적 특성을 살려 고원 지역에서 볼 수 있는 구름국화와 한라구절초, 구상나무 등을 위주로 우리 꽃과 나무로 녹지공간을 조성한 점도 눈길을 끈다. 피라미드형 온실 내부엔 260여 종 7,000여 본의 열대 식물들이 자라고 있어 1년 365일 언제든 활짝 피운 다채로운 꽃을 만나볼 수 있다. 산책로도 잘 다듬어져 있어 아이들은 물론 온 가족이 함께 산책을 즐기기에도 좋다.",
    "area_sigungu_combined": "전북특별자치도 진안군",
    "mapx": "127.3777448095",
    "mapy": "35.6832081835"
  },
  {
    "contentid": "126237",
    "title": "내장산국립공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/25/2616825_image2_1.jpg",
    "overview": "‘산 안에 숨겨진 것이 무궁무진하다.’ 하여 붙여진 이름이 내장산(內藏山)이다. 가을이면 온통 선홍빛 단풍으로 지천을 물들이는 내장산은 찾는 이의 가슴에 진한 추억을 남기는 ‘호남의 금강’이다. 불타는 단풍 터널과 도덕폭포, 금선폭포가 이루어 내는 황홀경은 단풍 비경의 대명사로 손색이 없다. 해마다 단풍 천지를 이루는 가을뿐만 아니라 봄에는 철쭉과 벚꽃, 여름에는 짙고 무성한 녹음으로, 겨울에는 바위 절벽의 멋진 비경과 아름다운 설경, 그리고 사계절 내내 갖가지 야생화가 흐드러지게 만개하여 오가는 사람들을 감동시킨다. 내장산국립공원은 ‘호남의 5대 명산’인 내장산을 비롯하여 남쪽으로 이어진 백암산, 그리고 내장사, 백양사 등 유서 깊은 사찰과 함께 전봉준 장군이 체포되기 전에 마지막으로 거쳐 간 입암산성까지를 포괄하는데, ‘봄 백양, 가을 내장’이라는 말처럼 비경의 연속이다.",
    "area_sigungu_combined": "전북특별자치도 여수시",
    "mapx": "126.8985701810",
    "mapy": "35.4868694129"
  },
  {
    "contentid": "126238",
    "title": "덕유산국립공원(본소,적상분소)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/26/1246526_image2_1.jpg",
    "overview": "소백산맥에서 남쪽으로 뻗어 나온 덕유산국립공원은 전북, 경남의 2개도 4개군에 걸쳐 있으며, 1975년에 10번째로 국립공원으로 지정되었다. 덕이 많은 너그러운 모산이라 해서 붙여진 덕유산은 대한민국에서 네 번째로 높은 산(1,614m)으로 아고산대 생태계의 보전가치가 매우 높으며, 연간 150만 명 이상의 탐방객이 방문하고 있다. 무주군의 설천면 나제통문에서 향적봉에 이르는 36km의 계곡 일대에 13개의 대와 10여 개의 못, 여러 개의 폭포가 이루는 무주구천동의 33경을 비롯하여 용추폭포에서 칠연폭포 등 수많은 절경이 있다. \n\n적상산성(사적), 안국사의 괘불(보물) 등 수많은 유적들이 곳곳에 펼쳐져 있으며 희귀한 주목나무가 무리를 이루는 등 경치도 아름답다. 이곳에는 1,623여 종의 동물과 1,067여 종의 식물군이 다양하게 분포하여 일대 장관을 이루는데 특히 봄이면 철쭉이 아름답기로 유명하며 구천동 골짜기의 시원한 계곡은 한여름 피서지로 더할 나위 없이 적격이다. 또한, 여름엔 덕유평전에 원추리군락이 장관을 이루고, 가을의 단풍, 겨울의 설경은 가히 자연의 오묘함을 연출한다. 나제통문, 적상산성, 호국사지 등 유서 깊은 유적지가 있으며 안국사, 백련사, 원통사, 송계사, 인월담 등 사찰이 자리 잡고 있다. 구천동 33경의 한가운데 있는 덕유대야영장은 국립공원 중 가장 큰 규모로 덕유산국립공원의 자랑이다.",
    "area_sigungu_combined": "전북특별자치도 구례군",
    "mapx": "127.7751204501",
    "mapy": "35.9007210596"
  },
  {
    "contentid": "126346",
    "title": "개암사",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/1604185_image2_1.jpg",
    "overview": "부안군 우금산에 있는 백제시대 고찰이다. 개암사는 대한불교조계종 제24교구 본사인 선운사의 말사로 634년(무왕 35)묘련이 창건하였다. 개암이라는 이름은 기원전 282년 변한의 문왕이 진한과 마한의 난을 피하여 이곳에 도성을 쌓을 때, 우와 진의 두 장군으로 하여금 좌우 계곡에 왕궁 전각을 짓게 하였는데, 동쪽을 묘암, 서쪽을 개암이라고 한 데서 비롯되었다고 한다. 676년(문무왕 16) 원효와 의상이 중수하였고, 1276년(충렬왕 2) 원감국사 때는 30여 동의 건물을 세워 대사찰의 면모를 갖추게 되었다. 그 후 임진왜란으로 황금전을 제외한 전 당우가 소실되었고 1636년(인조 14)에 계호스님이 다시 중창하면서 오늘에 이르고 있다. \n개암사 뒤, 우금암을 포함한 길이 3,960m의 우금산성(주류성)은 백제의 유민들이 왕자 부여풍을 옹립하고, 3년간에 걸쳐 백제부흥운동을 폈던 사적지로도 유명하다.",
    "area_sigungu_combined": "전북특별자치도 나주시",
    "mapx": "126.6498267208",
    "mapy": "35.6628507594"
  },
  {
    "contentid": "126347",
    "title": "강천사(순창)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/60/1954560_image2_1.jpg",
    "overview": " 강천사 군립공원 입구에서 1.8km 지점에 위치한 강천사는 신라 진성여왕 원년(887년)에 도선국사에 의해 창건되었다. 그 후 번창하여 고려 충숙왕 3년(1316년) 덕현선사가  사찰을 중창하고 5층 석탑을 세웠고 한때 12개 암자와 1천여명의 승려들이 머물렀다고 한다. 그런데 임진왜란 때 석탑만 남고 모두 소실되었다. 선조 37년 (1604년)에 소요대사가 재건했으나 다시 한국전쟁 때 소실되었다가 1959년 원상대로 복원하였다.충신리와 남계리, 석장승, 순창객사, 순화리 3층 석탑 등의 문화재가 있으며 주변 관광지로 금성산성, 용소폭포, 강천호, 담양호, 추월산, 희문산, 내장산국립공원 등이 있다.<br>",
    "area_sigungu_combined": "전북특별자치도 담양군",
    "mapx": "127.0555668463",
    "mapy": "35.3984154482"
  },
  {
    "contentid": "126408",
    "title": "논개사당(의암사)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/56/798156_image2_1.jpg",
    "overview": "의암사는 장수태생인 주논개가 진주 촉석루에서 왜장과 함께 남강에 투신한 주논개의 영정을 모신 사당이다. \n장수삼절로 알려진 논개는 조선 중기, 진주병사 최경회의 사랑을 받았다 한다. 임진왜란 때 끝까지 저항하던 진주성이 함락되자 왜장들은 촉석루에서 주연을 베풀었다. 기생으로서 그 자리에 참석한 논개는 성의 함락과 군관민의 죽음에 대한 울분을 참지 못하고 왜장 게야무라 후미스케를 바위 위로 유혹해 껴안은 채 남강 아래로 투신하여 자결하였다. 그가 뛰어내린 바위를 훗날 의암이라 하였다. 지금 사당을 의암사라 부르는 연유이다.\n이를 기리기 위해 조선 헌종 12년(1846)에 장수현감이 촉석의기논개생장향수명비를 세웠고, 그후 장수군민들의 손으로 논개사당을 1955년에 장수군 남산에 건립했다. 1973년에는 성역화 작업이 승인되어 사당을 이전하고 담장과 삼문을 세우고 단청을 단장하였다. 경내에는 생장향수명비각, 기념관, 외삼문, 내삼문, 충의문, 영정각이 차례로 있다.\n장수군에서는 의암 주논개가 태어난 매년 음력 9월 3일을 장수군민의 날로 정하고 논개의 숭고한 애국정신을 기리는 추모대제를 지내고 있다.",
    "area_sigungu_combined": "전북특별자치도 순천시",
    "mapx": "127.5228440978",
    "mapy": "35.6437929727"
  },
  {
    "contentid": "126411",
    "title": "춘향사당",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/81/2515281_image2_1.jpg",
    "overview": "춘향사당은 춘향의 임 향한 일편단심을 기리기 위해 세워진 춘향의 영정각으로, 1931년 광한루의 동쪽, 절개를 상징하는 대나무 숲속에 있다. 이당 김은호 화백이 그린 춘향의 영정이 모셔져 있으며, 해마다 5월 5일에는 춘향제가 성대히 열린다. 남원의 볼거리로는 애국충절의 표상인 만인의총, 춘향전으로 유명해진 광한루와 오작교, 춘향테마파크, 교룡산성, 황산 대첩비, 실상사 등 많은 문화유적이 있으며, 7km쯤에는 지리산 국립공원이 있어 4계절 관광코스로 적합한 곳이다.",
    "area_sigungu_combined": "전북특별자치도 제주시",
    "mapx": "127.3795269458",
    "mapy": "35.4032788125"
  },
  {
    "contentid": "126551",
    "title": "옥정호(물안개길)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/74/2671574_image2_1.jpg",
    "overview": "옥정호는  섬진강 다목적댐을 만들면서 생긴 거대한 인공호수로 유역면적이 763㎢이며 저수면적이 26.3㎢로 총저수량은 4억3천톤에 달하여 호남평야를 적셔 곡창지대로 만드는 다목적 댐이다. 옥정호는 노령산맥 줄기로 호남정맥이 지나가는 오봉산, 국사봉, 회문산과 연계되어 있고 오봉산과 국사봉 산이 호수를 양팔을 벌려 감싸 안은 듯한  풍경과 사계절 다르게 보여진 옥정호 붕어섬은 사진작가가 많이 찾는 최고의 명소이다. 아침햇살을 받아 호수 면으로부터 아지랑이처럼 피어오르는 물안개는 마치 신선이나 노닐 법한 풍경으로 국사봉에서 보는 옥정호 붕어섬은 최고의 백미로 마치 백두산 천지에 와있는 듯한 착각을 일으키게 한다. 이러한 옥정호의 풍광을 가까이 느낄 수 있도록 호수주변에 물안개길 13㎞을 조성(2012년 준공) 많은 탐방객이 옥정호를 찾고 있다.<br>",
    "area_sigungu_combined": "전북특별자치도 보성군",
    "mapx": "127.1097293693",
    "mapy": "35.5891836471"
  },
  {
    "contentid": "126622",
    "title": "전주 풍남문",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/17/2653617_image2_1.jpg",
    "overview": "풍남문은 옛 전주읍성의 남쪽문으로 정유재란 때 파괴된 것을 영조 10년(1734) 성곽과 성문을 다시 지으면서 명견루라 불렀으며, 풍남문이라는 이름은 관찰사 홍낙인이 영조 44년(1768) 다시 지으면서 붙인 것이다. 순종 때 도시계획으로 성곽과 성문이 철거되면서 풍남문도 많은 손상을 입었는데 지금 있는 문은 1978년부터 시작된 3년간의 보수공사로 옛 모습을 되찾은 것이다.\n규모는 1층이 앞면 3칸, 옆면 3칸, 2층이 앞면 3칸, 옆면 1칸이며, 지붕은 옆면에서 볼 때 여덟 팔(八)자 모양을 한 팔작지붕이다. 지붕 처마를 받치기 위해 장식하여 짠 구조가 기둥 위에만 있다. 평면상에서 볼 때 1층 건물 너비에 비해 2층 너비가 갑자기 줄어들어 좁아 보이는 것은 1층 안쪽에 있는 기둥을 그대로 2층까지 올려 모서리 기둥으로 사용하였기 때문이다.",
    "area_sigungu_combined": "전북특별자치도 신안군",
    "mapx": "127.1486672969",
    "mapy": "35.8137060365"
  },
  {
    "contentid": "127627",
    "title": "무주한풍루",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/25/712025_image2_1.jpg",
    "overview": "호남 최고의 누각이라고 부르는 한풍루(寒風樓)는 전주의 한벽당(寒碧堂), 남원의 광한루(廣寒樓)와 함께 삼한(三寒)의 하나이다. 정확한 건립 연대는 알 수 없지만 임진왜란(1592) 때 왜군에 의해 불에 탔던 것을 선조 32년 (1599)에 한풍루를 사랑한 형인 임제가 꿈속에 나타나 한풍루 복원을 원해서 동생 현감 임환이 다시 지었고, 1783년 현감 임중원이 중수하였다. 전주의 한벽당, 남원의 광한루와 함께 호남의 3 한의 하나로서 호남 제1의 누각이다. 이 건물은 2층 누각으로 하층은 정면 3칸, 측면 4칸이며 상층은 정면 3칸, 측면 2칸의 팔작지붕 건물이다. 누각에 올라가는 것은 금지되어 있으며, 한풍루 주변은 근린공원과 체육시설로 조성되어 있다.<br>",
    "area_sigungu_combined": "전북특별자치도 구례군",
    "mapx": "127.6623665624",
    "mapy": "36.0039823080"
  },
  {
    "contentid": "252578",
    "title": "줄포만 갯벌생태공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/15/2675615_image2_1.jpg",
    "overview": "줄포리 일대에 위치한 줄포자연생태공원은 저지대 침수에 대비하기 위해 제방을 쌓은 것이 시민의 쉼터로 자리잡은 경우다. 제방을 쌓은 이후 갈대와 띠풀 등이 무성해지고, 담수습지가 형성되면서 자연스레 생태늪지로 발전했다. 공원의 총 면적은 20여만 평으로 야생화단지에는 각종 들꽃들이 만발해 걸음을 멈추게 한다. 생태공원 앞 갯벌은 지난 2010년 1월 람사르 습지로 등록될 만큼 갯벌이 살아 있는 곳으로 황조롱이를 비롯해 50여 종의 조류와 염생 식물, 갯벌동물 등이 한데 어울리며 살아간다. 칠면초 군락도 넓게 펼쳐져 있어 초가을이 되면 빨갛게 물들어 볼거리를 제공하며 다양한 체험거리와 숙박시설, 캠핑장이 있어 가족, 연인들에게 좋은 추억을 남겨 주는 곳이기도 하다. 생태공원의 하얀 2층집 건물은 2005년 방영됐던 드라마 [프라하의 연인]이 촬영됐던 곳이다. 김주혁, 전도연이 주연으로 출연했던 드라마로, 당시 주인공 검사의 별장으로 이용됐던 건물이며 체코 프라하 구시가지 중앙광장을 재현한 세트장 ‘소원의 벽’은 체코의 종교개혁자인 얀후스의 동상인데, 그 벽면에는 진실을 사랑하고 진실을 말하고 진실을 행하라는 유명한 말이 새겨져 있다. 안전하고 여유롭게 여행할 수 있는 친자연환경적인 생태공원이며,&nbsp;다양한 볼거리가 있어 사진작가들에게 있기 있는 관광지이다.<br>\n <br>\n <br>",
    "area_sigungu_combined": "전북특별자치도 나주시",
    "mapx": "126.6741849091",
    "mapy": "35.5830519106"
  },
  {
    "contentid": "527279",
    "title": "소충사",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/71/2724171_image2_1.jpg",
    "overview": "[많은 참배객이 다녀가는 임실군 대표적 보훈시설]\n소충사는 구한말 정재 이석용장군과 그의 휘하에서 활동하던 28의사를 배향하는 사우(祠宇)이다. 전북 임실군 성수면 오봉리산130-1번지 일원에 부지 20,300평에 분묘2기, 사당20평, 기념관43평, 관리사 20평 등의 시설을 2,365백 만원의 사업비를 투입하여 1992년∼2002.11월까지 조성하였다. 항일투쟁과 조국의 독립을 위하여 순절하신 충의열사의 호국정신을 계승하기 위하여 시설한 곳으로 항일독립운동의 산 교육장으로 많은 참배객이 다녀가고 있는 임실군의 대표적인 보훈시설이다. 지의동(知義洞)과 동룡동(東龍洞)에 있는 28의사의 묘소는 1988년 5월 18일 성수면 오봉리 산1번지로 임시 합장하였다가 1995년 11월 독립유공자를 위해 성역화사업으로 조성한 임실군 성수면 오봉리 산 130-1번지 소충사에 안장 하였으며, 정재 이석용장군의 묘도 전남 영암군 월출산에서 같은해 유족들의 천묘로 28의사와 함께 소충사에 안장 되었다.\n\n[일제강점기 시절 항일 의병장으로 삶을 살았던 이석용을 기리는 곳]\n정재 이석용의병장은 성수면 삼봉리에서 태어나 17세에 사서삼경을 통달한 출중한 인물이였다. 을사조약으로 일제가 침략의 야욕을 노골화하자 성수산 골짜기의 상이암에 동지를 규합하여 1907년 8월 28일 마이산에서 「호남의병장의 동맹단」을 결성하여 의병장으로 추대 되었는데 당시 의병의 수가 5백여명에 이르렀다. 그 후 2년에 걸쳐 진안에 주둔한 왜군을 격파하고 영광, 고창, 용담 등에서 왜군을 격파하였다. 그러나 신식 무기로 무장한 왜군에 당하지 못하고 1908년 4월 임실에서 크게 패하자 의병들을 해산시킬 수밖에 없었다. 그 후 정동석의 배반으로 1913년 일경에 체포되어 1914년 전주지방법원에서 사형을 언도 받고 37세를 일기로 대구형무소에서 교수형으로 처형되였다. 정부는 1962년 3월1일 건국훈장 독립장을 추서 하였다. 매년 7월7일 제사를 지내고 있으며 1957년 7월 이승만대통령의 소충사(昭忠祠)휘호와 이박사 친제의「조의단(弔義壇)28의사 추념문」을 받아 비에 새겨 놓았다.\n임실군에서는 충.효.열의 정신을 선양하고 계승.발전시키기 위하여 임실군민의날 행사를 소충제라 정하여 매년 개최하다가 사선녀의 아름다운 전설을 바탕으로 한 지역문화행사인 사선문화제와 1999년8월에 통합한 소충. 사선문화제를 매년 양력 10월5일을 전후하여 관촌사선대 및 임실군 일원에서 개최하고 있으며 이때 소충사를 찾아 헌화 분향하고 충의열사의 호국정신을 계승하고 있다.\n(출처: 임실군 문화관광)",
    "area_sigungu_combined": "전북특별자치도 보성군",
    "mapx": "127.3473018613",
    "mapy": "35.6230533654"
  },
  {
    "contentid": "790325",
    "title": "무주국제화교육센터",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/63/1247163_image2_1.jpg",
    "overview": "무주읍 당산리에 설립된 국제화 교육센터는 건축면적 461.71㎡에 지하 1층, 지상 2층 규모로 홍보관, 도서관, 과학·수학 체험실과 레스토랑, 교사 숙소 등을 갖추었다. 요 프로그램은 초등학교 2-3년생을 대상으로 한 모험가 과정과 4-6년생을 대상으로 한 발견가 과정, 중학교 1-2년생을 대상으로 한 탐험가 과정 등이 있으며, 공항에서의 출입국 과정에서부터 병원, 호텔, 도서관, 쇼핑몰, 극장 등 생활체험과 수학·과학 등 교과연계 과정, 요리와 이야기 꾸미기, 무주홍보대사 등 체험활동이 진행된다. 국제화교육센터에서는 마치 해외에 온듯한 환경에서 원어민 선생님들과 함께  발명가, 탐험가, 모험가가 ? 다채롭고 즐거운 영어체험을 함으로써 영어에 대한 흥미를 키우고 자신감을 가지게 된다. 외국의 생활과 문화를 직접 느끼고 체험한다.<br>",
    "area_sigungu_combined": "전북특별자치도 구례군",
    "mapx": "127.663461",
    "mapy": "36.00201311"
  },
  {
    "contentid": "923065",
    "title": "진포대첩 기념탑",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/26/1976126_image2_1.jpg",
    "overview": "금강 하구둑 인근 금강호 시민공원에 있는 진포대첩기념탑은 우리나라 최초로 화약을 이용한 함포로 왜구 500여척을 무찌른 최무선의 진포대첩을 기리기 위해 세워진 탑이다. 1999년 개항 100주년을 기념하여 만든 것인데 돛을 상징하는 큰 화강암 날개 모양이 하늘을 향해 솟아있고 두 조형물이 만나는 가장 높은 곳에 진포대첩에서 왜구를 쳐부순 화포가 하늘을 향해 화구를 겨누고 있다.\n진포대첩이란 고려말 군산에서 있었던 전투로 우리나라 역사상 최초로 화포를 사용하여 적을 물리친 전투를 말한다. 우왕 6년 8월 왜선 500여척이 진포에 침입하였다. 이때 침입한 왜구는 최소 25,000여 명의 대병력이었다. 이때 고려 조정에서는 나세, 심덕부, 최무선 등의 장군들로 하여금 최무선이 설계한 80여척의 병선과 역시 최무선이 만든 우리나라 최초의 화약병기인 화통, 화포를 갖추고 적을 소탕하였다.",
    "area_sigungu_combined": "전북특별자치도 고흥군",
    "mapx": "126.7561332790",
    "mapy": "36.0113100792"
  },
  {
    "contentid": "1939606",
    "title": "오복마을",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/54/2632954_image2_1.bmp",
    "overview": "맑은 공기, 푸른 산이 함께하는 오복마을입니다. 2013년 농어촌인성학교 지정, 2014년 마을등급평가 1등급 지정 등 다양한 인증을 받은 저희 마을은 자연친화적인 생태마을이자 농촌체험휴양마을로서 다양한 체험프로그램을 즐길 수 있는 체험중심지다. 또한 각종 시설을 완비하여 가족부터 단체, 기업 등의 다양한 손님들이 편하게 이용하실 수 있다. 오복마을에서는 마을의 어르신들이 직접 재배하시는 블랙베리를 이용한 블랙베리수확, 블랙베리효소담그기 체험과 계절별로 다양한 농작물수확 체험 등의 체험프로그램을 마련하고 있다.<br>",
    "area_sigungu_combined": "전북특별자치도 목포시",
    "mapx": "127.2539914194",
    "mapy": "36.0181595914"
  },
  {
    "contentid": "2031650",
    "title": "변산자연휴양림",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/07/1994107_image2_1.jpg",
    "overview": "변산반도국립공원 내 바다를 앞에 두고 갑남산 자락에 있는 우리나라 첫 해안형 자연휴양림이다. 격포해수욕장과 곰소항 중간에 있어 변산마실길을 거닐며 바다를 즐기기에 제격으로 산과 바다를 모두 즐기며 휴식을 취할 수 있는 곳이다.\n자연휴양림에는 육지 쪽의 산림문화휴양관과 바다 쪽의 습지생태관찰원으로 나뉜다. 산림휴양관은 5인실, 7인실, 9인실의 숙소가 있으며 모든 숙소는 창밖으로 바다가 조망된다. 습지생태관찰원은 데크를 통해 생태계를 관찰하며 해안으로 내려가면 된다. 물놀이를 즐길 수 있는 해안이 아니라 산책에 어울리는 해안 길이 조성되어 있다. 산 쪽으로 계단을 오르면 전망대 꼭대기에서 서해의 풍경이 눈앞에 시원하게 펼쳐진다. 이곳에는 자연을 느낄 수 있는 다양한 체험프로그램도 준비되어 있으니 꼭 한번 체험해 보길 추천한다.\n주변으로 모항해수욕장, 격포 채석강, 변산해수욕장과 내변산 등 변산반도의 관광 명소와 인접해 있다.",
    "area_sigungu_combined": "전북특별자치도 나주시",
    "mapx": "126.5251871052",
    "mapy": "35.5815940097"
  },
  {
    "contentid": "2414865",
    "title": "내장산수목원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/60/2405160_image2_1.jpg",
    "overview": "내장산수목원은 대상그룹재단이 50,000㎡의 부지에 내장산 자생수목을 중심으로 다양한 관목류와 화초류를 식재하고,  수목원으로 조성하여 무상으로 개방, 운영하고 있다. 수목원 안에는 산책길, 잔디광장, 정자, 화장실, 관리실 등의 편의 시설이  있다. 특히, 내장산수목원 꽃무릇 군락지에는 산책로가 조성돼 청명한 날씨에 나들이하기 제격인 장소이며, 9월부터 꽃무릇이 피기 시작해 보름 정도는 붉은빛이 장관을 이룬다.\n인근에는 동학 농민혁명 기념탑과 야외조각공원, 야생화단지 내장호가 있어 연계하여 관광 하는 것도 좋겠다.",
    "area_sigungu_combined": "전북특별자치도 여수시",
    "mapx": "126.8981779623",
    "mapy": "35.5099112372"
  },
  {
    "contentid": "2519182",
    "title": "춘향테마파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/2635085_image2_1.jpg",
    "overview": "남원관광단지에 있는 춘향테마파크는 춘향을 주제로 한 문화 예술 공간이다. 이곳은 1999년 문화관광부가 지원하는 ''관광 비전 21''사업에 채택되어 2001년 12월 착공하여 관광지를 조성하고, 2004년 5월 1일 개장하였다. 춘향테마파크는 춘향의 일대기를 크게 다섯 마당(만남의 장, 맹약의 장, 사랑과 이별의 장, 시련의 장, 축제의 장)으로 구분하여 공원을 조성하였다. 만남의 장에는 종합안내소, 바닥 조명 분수, 전통문화체험관, 춘향 마당 등의 시설이 있고, 맹약의 장에는 돌탑, 맹약단, 그네 터 등이 설치되어 있다. 또한, 사랑과 이별의 장에는 영화 <춘향뎐>의 세트장, 부용당, 월매집, 공방 등이 있고, 시련 및 축제의 장에는 옥중 생활을 재현한 옥사정, 관람객을 위한 휴게광장 등이 마련되어 있다.",
    "area_sigungu_combined": "전북특별자치도 제주시",
    "mapx": "127.3900954828",
    "mapy": "35.4022430016"
  },
  {
    "contentid": "2606205",
    "title": "완주 고산 놀토피아",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/44/2608644_image2_1.jpg",
    "overview": "완주군 고산면 소향리에 위치한 놀토피아는 가족단위 이용객은 물론 어린이집, 유치원, 학교 등의 체험학습과 중학교 자유학기제 학습에 활용할 수 있또록, 총 34종 모험놀이 콘텐츠를 갖춘 국내 실내형 체험시설이다.",
    "area_sigungu_combined": "전북특별자치도 목포시",
    "mapx": "127.2613582073",
    "mapy": "35.9888380620"
  },
  {
    "contentid": "2613631",
    "title": "남원 추어탕 거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/09/2404709_image2_1.jpg",
    "overview": "추어탕 거리는 춘향전의 주 무대인 남원 광한루원 주변에 약 20개의 식당이 모여 형성된 거리이다. 남원은 섬진강의 맑은 물이 흘러 미꾸라지가 많고, 토란대, 고사리 등이 잘 자라는 자연환경을 갖추고 있어 예로부터 가을 추수철이면 원기회복을 위한 보양 음식으로 추어탕을 즐겨 먹었다. 추어탕은 미꾸라지를 익현 통째로 갈아 넣고 채소와 된장을 함께 끓여 내는 음식으로, 사계절 보양식으로 잘 알려져 있다. 추어탕 거리에 있는 식당들은 인근에서 직접 잡은 민물 미꾸라지를 사용하여 저마다의 양념과 비법으로 추어탕을 요리하여 손님을 맞이하고 있다. 추어탕 거리 주변으로는 춘향테마파크, 지리산 둘레길을 비롯한 많은 관광지가 있어 관광과 먹거리를 동시에 즐길 수 있다.",
    "area_sigungu_combined": "전북특별자치도 제주시",
    "mapx": "127.3766717134",
    "mapy": "35.4005540714"
  },
  {
    "contentid": "2615382",
    "title": "마이돈테마공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/43/2521543_image2_1.JPG",
    "overview": "진안읍에서 북부마이산 방면으로 가는 길에 위치한 마이돈테마공원은 돼지를 주제로 한 공원이다. 공원 곳곳에는 개성 있는 돼지 조형물들이 있어 사진 찍기 좋다. 마이돈테마공원에서는 소시지 만들기, 불고기 피자 만들기, 홍삼 아이스크림 만들기 등의 체험 프로그램이 준비되어 있다. 공원 입구에는 진안의 명물 흑돼지를 판매하는 음식점들이 늘어서 있다.<br>",
    "area_sigungu_combined": "전북특별자치도 진안군",
    "mapx": "127.4178888182",
    "mapy": "35.7755011862"
  },
  {
    "contentid": "2633954",
    "title": "산속등대 복합문화공간",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/13/2638613_image2_1.jpg",
    "overview": "산속등대복합문화공간은 전라북도 완주군 소양면 해월리에 위치한다. 삼십 년 전만 해도 이곳은 제지산업의 요충지로 수백 명의 직원과 그에 따른 수천 명의 가족들의 생계를 책임 지던 삶의 터전이었다. 그러나 급격한 산업의 발달과 인근 지역민들로부터 유해시설로 인식돼 가동을 중단하게 되었고 제지공장은 역사의 뒤안길로 사라지게 되었다. 하지만 2016년 유) 제이와이프롭에 의해 지역 문화와 예술을 밝히는 등대의 기능으로 전환되며 새로운 국면을 맞이하게 되었고 제1 ‧ 2미술관, 체험관(어뮤즈월드), 아트플렛폼, 야외공연장, 모두의 테이블, 등대, 수생생태정원, 슨슨카페 등을 갖춘 가족 중심형 복합문화공간으로 재탄생하였다.",
    "area_sigungu_combined": "전북특별자치도 목포시",
    "mapx": "127.2520066415",
    "mapy": "35.8693487271"
  },
  {
    "contentid": "2647939",
    "title": "고스락",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/32/2647932_image2_1.bmp",
    "overview": "고스락은 ‘으뜸’, ‘최고’를 뜻하는 순수 우리말 옛글로 3만여 평 장독정원에서 4,000여 개의 전통 옹기를 이용하여 100% 우리 땅에서 자란 유기농 인증을 받은 원료만을 사용하여 자연발효 숙성시킨 최고급 유기농 전통 식품을 제조하고 있다. 영농조합법인 다송리사람들은 2011년 돌나라인증코리아로부터 유기가공식품인증(2-8-161)을 획득, 엄격한 품질관리시스템에 의하여 대한민국 최고의 명품 유기 장류를 생산하고 있고, 발효식품 메카로 거듭나기 위하여 연구, 노력하고 있는 곳이다. 약식동원(藥食同原) 즉, “먹는 것이 약이 된다”는 뜻으로 음식과 약은 그 원천이 같으므로 음식으로 병을 치료할 수 있다고 하는데 고스락은 앞으로 100세 시대를 살아가는 현시대에 오래 건강하게 사는 삶을 생각하며 선조들의 지혜와 정성이 담긴 건강한 전통 장류의 맛과 향기를 이어가고 있다.",
    "area_sigungu_combined": "전북특별자치도 무안군",
    "mapx": "126.9609196389",
    "mapy": "36.0452625078"
  },
  {
    "contentid": "2742233",
    "title": "지사울공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/06/2742606_image2_1.jpg",
    "overview": "전북 혁신도시가 들어선 완주군 이서면에 위치한 도심 속 힐링 호수공원인 지사울 공원은 아파트 단지와 전원 풍경이 펼쳐지는 완충 지역에 자리 잡고 있다. 아담한 호수(지사제)와  수변 산책로, 호수를 가로지른 데크길이 어우러진 풍경이 아름다운 지사울 공원은 수변 산책로, 체육시설, 어린이 놀이터 등 주민들을 위한 쉼터가 조성되어 있어 언제든 산책과 여가를 즐기기 좋은 곳이다.",
    "area_sigungu_combined": "전북특별자치도 목포시",
    "mapx": "127.0224059145",
    "mapy": "35.8290771018"
  },
  {
    "contentid": "2755847",
    "title": "둔산공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/43/2755843_image2_1.png",
    "overview": "둔산공원은 대둔산과 모악산이 있어 자연 속에서 살기 좋은 도시 완주를 대표하는 도시 근린공원이다. 아파트 단지 앞에 조성된 공원이라 아침저녁으로 운동하고, 산책하는 시민들이 많은 곳으로, 어르신들을 위한 게이트볼 장, 운동기구, 아이들을 위한 모래 놀이터, 자전거 타기, 축구 등을 할 수 있는 넓은 잔디밭, 공원 한편에는 공연장도 갖추고 있을 정도로 넓고 규모가 큰 공원이다. 데크로드를 따라 생태연못을 한 바퀴 돌아도 보고, 아이들과 놀이터의 미끄럼틀, 그네, 모래놀이도 하고, 반려견과 함께 산책을 즐기다 보면 일상에서 느낄 수 있는 편안함과 안락함이 가득한 곳이다.",
    "area_sigungu_combined": "전북특별자치도 목포시",
    "mapx": "127.1284207931",
    "mapy": "35.9609583634"
  },
  {
    "contentid": "2778914",
    "title": "공룡테마공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/53/2781553_image2_1.jpg",
    "overview": "익산 공룡테마공원은 왕궁 보석테마관광지 내인 익산시 왕궁면 동용리 보석 박물관 옆에 위치하고 있다. 아이들이 마음껏 뛰어놀 수 있는 놀이터와 마이아 사우라, 티아노사우루스, 파키케팔로사우루스, 프레라 노돈, 브라키오사우루스 등 다양한 공룡 조형물들이 전시되어 있어 어린이들을 위한 종합놀이시설로 자리매김하고 있다. 거대한 크기의 브라키오사우루스 공룡 조형물이 특히 인상적이다. 미로 찾기, 시소, 돔 슬라이드 등의 놀이시설과 황토 산책로 등이 마련되어 있어 아이들의 창의력과 호기심을 키워줄 수 있다. 자연 속에서 뛰어놀 수 있는 장점으로 가족 단위 관광객에게 훌륭한 즐길 거리를 제공한다.",
    "area_sigungu_combined": "전북특별자치도 무안군",
    "mapx": "127.1026056450",
    "mapy": "35.9907045238"
  },
  {
    "contentid": "2783891",
    "title": "완산생활체육공원(산책로)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/14/2796214_image2_1.jpg",
    "overview": "완산생활체육공원은 모악산 자락길에 자리 잡고 있다. 완산체련공원, 삼천동체련공원, 중인리체련공원​ 등으로 불리기도 하며 축구장, 테니스장, 족구장, 농구장, 실내인공암벽장, 그라운드골프장, 풋살장 등을 갖추고 있어 다양한 종류의 체육 활동을 즐길 수 있다. 또한, 공원 내에 있는 어두제(작은 저수지)를 중심으로 산책길이 잘 조성되어 있어 유모차를 밀고 가기에도 좋으며 자전거 타기에도 좋다. 지압 산책길도 있으며 지압 산책이 끝나면 발을 씻을 수 있는 장소도 마련되어 있다. 넓은 야외공연 장소도 있고, 나무 그늘 아래 돗자리 펴놓고 휴식을 즐길 수도 있다.",
    "area_sigungu_combined": "전북특별자치도 신안군",
    "mapx": "127.1015476939",
    "mapy": "35.7675438033"
  },
  {
    "contentid": "2787949",
    "title": "장수물빛공원(물빛공원)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/02/2791502_image2_1.jpg",
    "overview": "장수물빛공원은 전북 장수군 번암면 죽림리에 자리 잡고 있다. 동화 댐을 활용한 자연 친화적 체험테마공원이다. 물 맑기로 소문난 동화 댐 제방 밑에 있으며, 상징분수인 분천과 캐스케이드 등 10여 종의 다양한 분수가 설치되어 있다. 공원은 광주대구고속도로 동남원IC에서 가까운 거리에 위치하고 있다. 인근에는 방화동 자연휴양림과 장안산군립공원이 있다.",
    "area_sigungu_combined": "전북특별자치도 순천시",
    "mapx": "127.5425728412",
    "mapy": "35.5406438919"
  },
  {
    "contentid": "2995167",
    "title": "달달구리(주식회사달달구리)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/32/2995132_image2_1.jpg",
    "overview": "달달구리는 완주 청년들이 지역 생태 관광의 중심지로 떠오르고 있는 만경강에 터를 잡아 지역 식음기념품을 개발하여 판매하는 청년 사업체이다. 베이킹, 플로리스트등 역량을 갖춘 청년들이 ‘달달구리 카페’를 거점으로 지역 농산물을 주재료로 삼는 식음 및 체험관광 서비스, 기념품 등을 만들고, 지역의 주요 관광 거점을 통해 지역을 찾는 관광객들에게 제공한다.",
    "area_sigungu_combined": "전북특별자치도 목포시",
    "mapx": "127.1668457321",
    "mapy": "35.9386699052"
  },
  {
    "contentid": "2995169",
    "title": "농업회사법인 주식회사 공동체공간 수작",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/48/2995148_image2_1.jpg",
    "overview": "공동체공간 수작은 스토리가 있고 근본을 찾는 지역특산주를 생산하는 양조장이다.<br>장기간의 누룩의 법제를 통해 기존누룩이 가지고 있는 장점과 지역의 자연환경에 있는 자연효모를 채집하여 기존 누룩에서 발현하지 못하는 다양한 향관 맛을 만들어 내고 있다. <br>쌀과 누룩, 정제수만을 활용해서 지역특산주를 생산하고 있으며, 쌀이 가지고 있는 본연의 맛을 추구하고자 하며, 장기간의 저온 숙성과정을 거친후 제품을 생산하고 있다.<br><br>자연환경과 농촌민박 및 튀르키예 전문 찻집을 활용한 지역 관광의 중심이 되게 하고자 노력 중이다.",
    "area_sigungu_combined": "전북특별자치도 목포시",
    "mapx": "127.2631953933",
    "mapy": "35.9420628673"
  },
  {
    "contentid": "3080928",
    "title": "울산중구어린이역사과학체험관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/27/3080927_image2_1.jpg",
    "overview": "울산 중구의 역사 이야기를 듣고, 울산 중구를 빛내고 있는 문화를 볼 수 있다. 지역의 가치를 알아가는 역사문화관, 역사 문화 자원을 과학과 연계하여 학습 가능한 어린이 주도 놀이 중심 과학관인 어린이역사과학체험관은 어린이 눈높이에 맞춘 전시와 체험을 통해 아이들의 상상력과 창의력을 키우는 지역 최초의 복합문화체험공간이다.",
    "area_sigungu_combined": "울산 강진군",
    "mapx": "129.3201051378",
    "mapy": "35.5566827286"
  },
  {
    "contentid": "127741",
    "title": "적상산",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/78/2719978_image2_1.jpg",
    "overview": "한국 100경 중 하나로 손꼽히는 적상산(1030.6 m)은 사방이 깎아지른 듯한 암벽으로 이루어져 있으며, 그 절벽 주변에 유난히도 빨간 단풍나무가 많아서 가을철이면 마치 온 산이 빨간 치마를 입은 듯하다고 하여 적상산이라는 이름이 지어졌다. 이 산은 해발 1030.6m의 기봉이 향로봉(1,029m)을 거느리고 천일폭포, 송대폭포, 장도바위, 장군바위, 안렴대 등의 명소를 간직했다. 이 산에는 고려 공민왕 23년(1374) 최영 장군이 탐라를 토벌한 후 귀경길에 이곳을 지나다가 산의 형세가 요새로서 적임지임을 알고, 왕에게 축성을 건의한 절이 있으며 그 이후 여러 사람이 산성으로서 건의되다가 조선실록이 이곳에 보관되면서 산성이 증축되었으며, 고려 충렬왕 3년(1227년) 월인화상이 창건했다고 전해지는 안국사가 있다. 적상산은 도보산행뿐 아니라 차를 가지고도 산에 오를 수 있다. 무주 양수발전소를 건설하면서 정상까지 닦은 15km의 진입도로로 관광객들이 산정호수와 안국사 입구까지 오를 수 있게 됐다.\n\n* 안렴대\n적상산의 정상 남쪽 층암절벽 위에 위치한 안렴대는 사방이 천길 낭떠러지로 내려다 보여 이곳을 오르는 사람들의 마을을 아슬아슬하게 한다. 고려 때 거란의 침입이 있었을 때 삼도 안렴사가 군사들을 이끌고 이곳으로 들어와 진을 치고 난을 피한 곳이라 하여 안렴대라 불린다.\n\n* 장도바위\n적상산성 서문 아래 하늘을 찌를 듯이 서있는 이 바위는 고려 말 최영장군이 적상산을 오르다가 길이 막혀 장도를 내리쳐 길을 내고 올라갔다는 전설이 있다.",
    "area_sigungu_combined": "전북특별자치도 구례군",
    "mapx": "127.6919628124",
    "mapy": "35.9425120499"
  },
  {
    "contentid": "1597942",
    "title": "월명공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/2367285_image2_1.jpg",
    "overview": "월명공원은 월명산, 장계산, 설림산, 점방산, 석치산 등이 이어져 조성된 군산의 명소로 군산의 60~70년대에는 최고의 수학여행 코스였다. 총 면적이 약 77만 평이나 되고, 산책로의 길이도 12km나 되는 거대한 공원이다. 해망동과 신흥동에 걸쳐 있으며, 군산의 상징이자 월명공원의 상징인 수시탑에 오르면 군산 앞바다와 금강하굿둑, 그리고 군산시가지와 장항제련소 등의 주변 전경을 한눈에 살필 수 있다. 공원 정상에는 전망대와 바다조각공원, 수시탑, 삼일운동기념비, 개항35주년 기념탑, 생각하는 시민상, 채만식 문인비가 있다. 수시탑은 타오르는 불꽃과 바람에 나부끼는 돛의 형상을 띠고 있다. 공원 서쪽 설림산 기슭에는 고찰 은적사가 있으며, 점방산과 설림산 사이를 막아 만든 제일수원지가 있다. 공원 안은 조경이 잘되어 있으며, 수령 30년 이상의 등나무와 벚나무가 우거져 경관이 수려하다. 매년 4월에는 전국 규모의 벚꽃사진 촬영대회가 열린다. 사계절 모두 아름다운 공원이지만 특히 봄, 벚꽃이 만개했을 때의 모습이 가장 아름답다.",
    "area_sigungu_combined": "전북특별자치도 고흥군",
    "mapx": "126.7029275021",
    "mapy": "35.9891450329"
  },
  {
    "contentid": "1607131",
    "title": "광한루",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/05/1604105_image2_1.jpg",
    "overview": "1638년(인조16) 재건한 조선을 대표하는 누각이다. 남원시 천거동에 있다. 광한루는 본래 조선 초에 지어진 건물이다. 1419년 남원으로 유배온 명재상 황희가 광한루를 올렸다. 당시의 이름은 광통루였다. 1434년 중건의 과정을 거쳤는데, 정인지가 광한청허부(廣寒淸虛府)라 칭한 후 광한루라는 이름으로 불리게 되었다. 광한청허부는 달나라의 옥황상제가 사는 궁전을 뜻한다. 밀양 영남루, 진주 촉석루, 평양 부벽루와 함께 우리나라 4대누각에 들 정도로 만듦새가 뛰어나다. 광한루는 정면 5칸, 측면 3칸으로 이루어진 팔작지붕형태의 건물로 보물로 지정되어 있다. 광한루를 포함하여 연못, 방장정, 영주각 등이 어우러진 정원인 광한루원은 명승으로 지정되었다..<br>",
    "area_sigungu_combined": "전북특별자치도 제주시",
    "mapx": "127.3795269458",
    "mapy": "35.4032788125"
  },
  {
    "contentid": "2996389",
    "title": "만듦협동조합",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/86/2996386_image2_1.jpg",
    "overview": "만듦협동조합은 “같이 하며, 가치 있게”라는 모토로 친환경 제품 제작활동과 환경교육을 통해 함께 환경을 지키고자 노력한다. <br>특히 버려지는 커피찌꺼기는 환경보호와 재활용의 중요성을 강조하면서도 독특하고 유용한 제품들이다. 관광객들은 이러한 제품을 구매하거나 체험할 수 있으며, 동시에 환경에 대한 관심과 참여를 높일 수 있다. 커피의 매력과 재활용의 가치를 한데 모은 이 제품들은 지속가능한 소비와 환경보호를 위한 작은 노력의 일부분이 될 것이다.",
    "area_sigungu_combined": "전북특별자치도 목포시",
    "mapx": "127.0845923592",
    "mapy": "35.9231730187"
  },
  {
    "contentid": "2606577",
    "title": "전주 동문예술거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/51/2369251_image2_1.jpg",
    "overview": "전주 동문예술거리는 다양한 프로그램을 통해 자영 예술가들과 소통할 수 있는 공연장과 전시장 등으로 구성돼 있다. 원래 이곳은 시청, 전주 MBC, 홍지서림 등이 들어서 주요 상가를 이뤘던 곳이었으나, 현재는 전주문화재단에 의해 문화·예술의 공간으로 자리 잡았다. 2012년 문을 연 창작지원센터 1호는 회화나 조각 같은 시각예술의 전시를 무료로 제공하며, 2호는 젊음과 열정이 넘치는 음악 거리의 산실로 역할한다. 예술가들의 공동체인 '두레공간 콩'은 지역 미술가 5명이 모여 만든 작업·전시 공간으로 기획전과 대관을 통해 작품 전시를 하고 있다. 예술거리를 걷다 보면 ‘사진공간 목화’, ‘나 비늘꽃’ 등 수많은 갤러리도 만나볼 수 있다. 예술거리 거점공간인 시민놀이터는 1층 이야기놀이터, 2층 소리놀이터, 3층 창작놀이터로 구성돼, 전주시민의 여가를 책임진다. 콩나물국밥집에서 먹는 먹거리도 빼놓을 수 없다. 매년 10월 동문거리축제가 열리며, 남쪽으로 향하면 경기전과 태조로, 전주한옥마을이 가까이 있다.",
    "area_sigungu_combined": "전북특별자치도 신안군",
    "mapx": "127.1498197769",
    "mapy": "35.8211690965"
  },
  {
    "contentid": "126342",
    "title": "원불교중앙총부",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/54/1605154_image2_1.jpg",
    "overview": "원불교 중앙총부는 익산시 신용동 국도 23번 도로에 원광대학교와 마주하고 있으며 1916년 소태산 대종사 박중빈이 구도 끝에 진리를 깨닫고 세운 종교로, 단군을 교조로 하는 대종교, 최제우가 세운 천도교, 강일순이 세운 증산도와 함께 우리나라에서 일어난 4대 민족종교 중 하나이다. 이 종교의 특징은 법신불 일원상(○)을 신앙의 대상으로 믿는 종교로서 불법의 현대화, 대중화, 생활화를 강조한다는 점이다.\n원불교 중앙총부는 교단의 성지이면서 교화를 통괄하는 기지로 재가·출가 교도들이 공동생활을 하며 수행하는 공간으로도 운영되고 있다. 일제 강점기에 조성된 건축물들은 근대문화유산으로 등재되어 있어 다양한 문화유산을 보전하고 있는 익산시의 명소가 되었으며, 익산시를 대표하는 문화공간으로 시민들의 휴식처로도 이용되고 있다.",
    "area_sigungu_combined": "전북특별자치도 무안군",
    "mapx": "126.9516167691",
    "mapy": "35.9744537602"
  },
  {
    "contentid": "2606240",
    "title": "전주 산성벽화마을",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/62/2369262_image2_1.jpg",
    "overview": "전주 산성벽화마을은 남고산성 아래에 자리한 조그만 시골 마을이다. 이곳은 2011년 행정안전부가 실시한 ''친환경 생활공간 조성'' 사업 공모에 선정돼 담장벽화 사업을 추진한 이후 아름다운 벽화마을로 탈바꿈하게 되었다. 산성으로 올라가는 길 건물 벽과 담장에 그려진 갖가지 재미있는 그림은 사람들의 상상력과 감성을 자극한다. 벽화길은 총 3구간으로 나누어져 각각의 테마를 품고 있다. 산성마을 입구에서 시작하는 1구간에는 아시아 태평양과 한국, 그리고 전주의 문화가 아기자기한 벽화 속에 담겨 있다. 신호등을 사이에 둔 2구간에는 백제의 역사와 문화가 고스란히 남아 있는 남고산성과 그 속에 살고 있는 마을 주민들의 일상이, 하늘색 아파트부터 시작되는 3구간에는 갤러리 형식의 벽화가 그려져 있다. 산성마을에 흐르는 산성천을 가로지르는 31개 다리는 서민의 삶이 그대로 묻어나 있다.",
    "area_sigungu_combined": "전북특별자치도 신안군",
    "mapx": "127.1572165278",
    "mapy": "35.8140450355"
  },
  {
    "contentid": "127437",
    "title": "나바위 성당(화산천주교회)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/37/2643537_image2_1.jpg",
    "overview": "나바위 성당은 조선 헌종 11년(1845년) 김대건 신부가 중국에서 사제서품을 받고 페레올 주교 다불뤼 신부와 함께 황산 나루터에 상륙한 것을 기념하기 위해 건립하였다. 초대주임이었던 베르모넬(장약슬, 요셉) 신부가 중심으로 1906년 건물을 시공하여 1907년 완공하였다. 성당설계는 명동성당 포아넬 신부가 도왔고 공사는 중국인들이 맡았다. 나바위 성당은 우리나라 최초의 신부인 김대건 성인이 처음으로 전도하던 곳이어서 한국 천주교회에서 성지로 지정한 곳이며, 이 건물은 천주교의 한국 유입과 그 발전과정을 볼 때 서구식 성당 건축양식과 우리나라 건축양식을 잘 절충시켜 조화를 이루고 있는 초기 성당 건물이다.\n\n1916~1917년까지 흙벽을 벽돌조로 바꾸고 고딕식 벽돌조 종각을 증축하였다. 한국문화의 특성에 맞게 한옥목조건물에 기와를 얹은 나바위 성당건물은 특히 회랑이 있어서 한국적인 미를 맛볼 수 있는 곳이다. 채광을 위한 팔각형 창문은 밤이면 더할 수 없는 아름다움으로 소나무와 어울려 조화를 이룬다. 원래 이름은 화산 천주교회이었지만 현재 ‘나바위 성당’으로 개명하였다.\n\n* 나바위 성당의 볼거리 *\n나바위 성당은 국내 천주교의 성지답게 그에 따른 볼거리를 갖추고 있다. 첫 번째 볼거리로는 김대건 신부 순교비를 들 수 있다. 김대건 신부 순교비는 김대건 신부 순교 100주년에 세워졌다. 두 번째 볼거리로는 망금정을 들 수 있다. 망금정이란 ‘아름다움을 바란다’라는 뜻으로 1915년 베로모렐 신부가 초대 대구교구장이신 드망즈 주교의 피정을 돕기 위해서 지은 정자이다. 이 정자는 화산의 끝자락에 있는 넓은 바위인 나바위에 위치하고 있는 데 주변의 경관과 어우러져 아름다움을 뽐내고 있다. 그리고 망금정이 있는 너럭바위 아래 바위벽면에 마애삼존불이 그려져 있는 것을 볼 수 있다.",
    "area_sigungu_combined": "전북특별자치도 무안군",
    "mapx": "126.9994276370",
    "mapy": "36.1382803303"
  },
  {
    "contentid": "126718",
    "title": "무주덕유산리조트",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/66/2003266_image2_1.JPG",
    "overview": "무주군은 덕유산국립공원을 품고 있는 전북의 고산 지방이다. 진안, 장수와 더불어 전북 사람들은 전북의 지붕이라는 이 고장들을 한데 묶어 무진장 고을이라고 부르기도 한다. 무주군의 동쪽은 경북 김천시, 경남 거창군과 경계를 이루고 있다. 소백산맥이 그 사이에 놓여있는 것이다. 삼국시대에는 무주군 동쪽이 신라와 백제의 국경이기도 했다. 덕유산 자락에 자리 잡은 무주덕유산리조트는 2백12만 3천여 평의 규모를 자랑한다. 온 가족을 위한 사계절 종합 휴양지로 산악지형에 어울리는 오스트리아풍의 특급호텔 티롤을 비롯해 가족호텔, 국민호텔을 구비하고 있어 내방객들에게 안락한 숙박시설을 제공하며 맑은 공기 속에서 다양한 레저스포츠를 즐길 수 있다.",
    "area_sigungu_combined": "전북특별자치도 구례군",
    "mapx": "127.7313940660",
    "mapy": "35.8897992986"
  },
  {
    "contentid": "2783863",
    "title": "새만금 비응공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/67/2798267_image2_1.jpg",
    "overview": "새만금 비응공원은 48,993㎡의 부지에 다양한 수경 시설, 파고라, 녹향길, 야외무대, 무궁화동산 등이 다채롭게 구성되어 있다. 무궁화동산에는 30여 종의 무궁화를 식재하고 다양한 색깔의 무궁화를 이용해 태극무늬 모양을 꾸미는 등 자연스럽게 무궁화에 대해 배울 수 있는 공간으로 조성되었으며 다목적 잔디마당에는 넓은 초원과 야외무대가 있어 야외 콘서트를 비롯해 이벤트 등이 펼쳐져 여가와 문화생활을 즐기는 데 도움이 되고 있다. 또한, 광장 주변에는 무더운 한여름 밤을 시원하게 날려 줄 파노라마, 무지개 분수 등 수경 시설 6개소가 있으며 특히 야간에는 경관조명과 함께 연출되는 분수가 새로운 군산의 사진 명소가 되고 있다. 이 밖에도 이용자들의 편의를 위한 화장실, 주차장, 음수대 등이 있으며 특히 녹향길이라는 산책로와 쉼터 등은 연인들의 데이트 장소로 사랑받고 있다.",
    "area_sigungu_combined": "전북특별자치도 고흥군",
    "mapx": "126.5389933376",
    "mapy": "35.9438890764"
  },
  {
    "contentid": "126293",
    "title": "신시도 어촌체험마을",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/24/2514224_image2_1.jpg",
    "overview": "선유도의 동쪽에 위치한 섬으로 면적 4.25㎢, 해안선의 길이 16.5㎞로 고군산군도의 24개 가운데 가장 큰 섬이다. 최고점은 대각산(187m)으로 북서쪽에 솟아 있고, 남동쪽에는 신치산(142m)이 솟아 있으며, 200m 이하의 구릉성 산지가 많다. 취락은 남쪽 지풍금 마을에 주로 분포하며, 주민들은 대부분 어업에 종사하고 있다. 연근해에서는 새우·멸치·갈치·고등어 등이 잡히며, 김 양식이 활발하다. 농산물로는 쌀·보리·고구마·고추·콩 등이 자급할 정도로 생산된다. 새만금 방조제와 연결되어 있어 차량으로 방문이 가능하며, 어촌체험마을을 중심으로 개막이, 바지락 캐기, 낚시 등 체험관광이 활성화되어 있다.",
    "area_sigungu_combined": "전북특별자치도 고흥군",
    "mapx": "126.4676111936",
    "mapy": "35.8209518987"
  },
  {
    "contentid": "2742225",
    "title": "새만금어린이랜드",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/98/2742598_image2_1.jpg",
    "overview": "규모 56,000㎡의 새만금 어린이랜드는 새만금을 200분의 1로 축소해 만든 생태연못과 새만금 방조제를 형상화한 170m의 데크 로드로 조성되어 있다. 다양한 수생식물들이 수질을 정화하는 새만금 생태연못을 눈으로 직접 볼 수 있다. 비행기와 자동차 모양의 놀이대가 있는 놀이터, 마음껏 뛰어다닐 수 있는 잔디 광장, 전 세계 어린이들이 그린 타일 그림이 전시된 상자형 쉼터, 전북 최초로 설치된 바운싱 돔, RC카 조종 체험 등 어린이들이 마음껏 즐기고 뛰어놀면서 호기심을 충족시킬 수 있는 놀이공간이다.",
    "area_sigungu_combined": "전북특별자치도 고흥군",
    "mapx": "126.5934800075",
    "mapy": "35.9485616899"
  },
  {
    "contentid": "2774049",
    "title": "산약초타운",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/95/2774195_image2_1.jpg",
    "overview": "마이산 자락에 있는 산약초 타운은 산약초 체험전시관과 생태연못, 생태학습장, 허브원 등 다양한 볼거리로 구성된 테마공원이다. 약 4만5천 평의 넓은 부지에 다양한 수목과 함께 150여 종의 약초를 심어 걷는 것만으로도 건강해지는 기분이다. 실제로 공원이 자리한 지역은 해발 200~400m의 고원이어서 약초재배지로도 최적의 환경을 갖췄다. 공원 내에 자리한 산약초 전시관에서는 진안에서 자생하는 약초들의 종류와 효능, 사상체질에 대한 풍성한 정보를 얻을 수 있다. 산약초 타운의 진짜 매력은 해가 저물고 나서 빛을 발하는데, 공원 곳곳을 반짝이는 조명들이 뒤덮기 때문. 사슴과 토끼 같은 친근한 동물과 밤하늘의 별과 달을 형상화한 색색깔 조명들이 보는 즐거움뿐 아니라 로맨틱한 포토존으로도 인기다.",
    "area_sigungu_combined": "전북특별자치도 진안군",
    "mapx": "127.4166305768",
    "mapy": "35.7762510792"
  },
  {
    "contentid": "2753854",
    "title": "한탄강어린이교통랜드",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/17/2754017_image2_1.jpg",
    "overview": "어린이 교통랜드는 성장기 어린이를 대상으로 교통안전 이론과 교통문화 체험을 통해 교통사고를 예방하고 교통안전에 대한 중요성을 인식시키는 어린이 교통안전 체험장이다. 2008년에 설립하여 주로 단체 교육 프로그램을 운영한다. 연중 평일 개방하며 단체교육을 우선으로 한다. 개인 관람은 단체교육이 없는 날이나 단체 교육 종료 후 관람할 수 있다. 교육 인원은 프로그램별  20명으로, 최소 5명 이상 최대 30명 이내이다.",
    "area_sigungu_combined": "경기도 진도군",
    "mapx": "127.0585508280",
    "mapy": "38.0155061633"
  },
  {
    "contentid": "2606217",
    "title": "영천한의마을",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/21/2609921_image2_1.JPG",
    "overview": "영천한의마을은 우리 몸에 생명력을 불어넣고 순환과 소통을 주관하는 '오장육부(五臟六腑)'를 형상화한 아름다운 한옥단지 속 전시체험공간이다. 유의기념관은 유의들의 삶과 지혜, 그리고 본초의 역사를 통하여 우리나라 한의학의 발전과정을 이해하고 4D돔 영상을 통해 더욱 즐겁고 생생하게 관람할 수 있다. 한방테마거리는 우리나라 약령시 발전사 속 한약재 유통의 중심지로 자리 잡아온 영천을 소개하며, 자가진단을 통해 나의 체질을 알아볼 수 있다. 그외에도 야외전시물, 스카이워크 전망대, 산책로 등 많은 볼거리들이 있다.",
    "area_sigungu_combined": "경상북도 창녕군",
    "mapx": "128.9222919774",
    "mapy": "35.9778860679"
  },
  {
    "contentid": "2784667",
    "title": "진해루해변공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/16/2800016_image2_1.jpg",
    "overview": "진해루해변공원은 바다를 지키는 해군이 입대하는 해군교육사 앞으로 펼쳐지는 바다를 즐길 수 있는 곳이다. 공원은 바다 옆으로 약 27km가량 경사가 없는 해안선으로 이어져 있어 안전하고 재밌게 자전거 투어를 할 수도 있다. 국민안전처로부터 ‘우수 어린이 놀이시설’로 지정받은 거북선 모양의 놀이터, 요트와 수상 레저를 즐길 수 있는 해양 레포츠 센터가 있어 어린이들과 함께 나들이하기 좋은 곳이다.",
    "area_sigungu_combined": "경상남도 영광군",
    "mapx": "128.6842857943",
    "mapy": "35.1472169428"
  },
  {
    "contentid": "2435097",
    "title": "탄금공원(구 세계무술공원)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/42/2370742_image2_1.jpg",
    "overview": "충북 충주세계무술공원의 새로운 이름 탄금공원. 이곳은 아름다운 풍경을 자랑하는 남한강변의 제방을 따라 산책로와 자전거도로가 개설되어 있으며, 공원의 정문 옆에는 푸른 인조잔디가 깔린 축구장이 있어 운동과 여가생활을 하기에 좋은 곳이다. 공원 안에는 세계무술 박물관, 어린이놀이시설 라바 랜드, 야외공연장, 수석공원, 돌 미로원 등의 시설을 갖추고 있을 뿐만 아니라, 인접한 능암늪지 역시 학습과 체험, 관광과 휴식을 동시에 즐길 수 있는 생태 관람 공원으로 조성되어 시민들이 사랑하는 휴식처로 자리 잡았다.",
    "area_sigungu_combined": "충청북도 순천시",
    "mapx": "127.9048230601",
    "mapy": "36.9899405419"
  },
  {
    "contentid": "2514738",
    "title": "삼천포대교공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/56/2716456_image2_1.jpg",
    "overview": "창선·삼천포대교는 우리 시의 대방과 남해군의 창선을 연결하는 연륙교로써 사천시와 남해군 사이 3개의 섬(늑도, 초양도, 모개섬)을 잇는 삼천포대교, 초양대교, 늑도대교, 창선대교, 단항교 등 5개의 다리를 말한다. 1995년 2월 착공하여 2003년 4월에 완공하여 개통하였으며 사천 시내를 지나 삼천포로 들어서면 시원한 바다 내음이 나를 반기는 것 같은 착각을 하게 만들 만큼 푸르고 맑은 바다가 있다. 그 위에 아기자기 섬들의 가교 역할을 하는 다리가 있는데 그곳이 바로 창선·삼천포 대교이다.",
    "area_sigungu_combined": "경상남도 목포시",
    "mapx": "128.0522577966",
    "mapy": "34.9324602603"
  },
  {
    "contentid": "2820820",
    "title": "위인더랜드",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/91/2820791_image2_1.jpg",
    "overview": "위인더랜드는 장성 지역 생산자들의 숨겨진 가치를 발굴하여 외부관광객은 물론 지역주민에게 소개하며 자체적으로는 지속적인 메뉴개발 및 상품개발을 통해 관광 앵커지를 지향한다. 첫 시도로 수제햄을 기반으로 하는 샌드위치 개발을 진행 중이며, 지역 식재료를 적극 활용할 예정이다. 방문객들은 위인더랜드의 공간 방문으로 트렌디하면서도 전통을 담은 아이템들을 접하게 되고 장성 관광의 로드맵을 그릴 수 있는 정보를 얻게 된다. 주기적으로 열리게 되는 수제햄 체험공방은 어린이들 체험 프로그램의 한 소스가 될 전망이다.",
    "area_sigungu_combined": "전라남도 장성군",
    "mapx": "126.7805131111",
    "mapy": "35.3017383853"
  },
  {
    "contentid": "127657",
    "title": "화석정",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/71/2364871_image2_1.jpg",
    "overview": "화석정이 있는 파주시 파평면 율곡 3리는 율곡 이이가 살았던 곳이다. 율곡리 임진강가 벼랑 위에 자리 잡은 조선시대 정자로, 정자에 서면 바로 밑을 흐르는 임진강을 굽어볼 수 있고, 서울의 삼각산과 개성의 오관산이 아득하게 보인다. 소나무 숲이 울창하고 강 건너로 장단평야가 넓게 펼쳐져 많은 이들이 관광 장소로 찾는 곳이다. \n세종 25년(1443) 율곡 이이의 5대 조부인 강평공 이명신이 세운 것을 성종 9년(1478) 율곡의 증조부 이의석이 보수하고 몽암 이숙함이 화석정이라 이름을 지었다고 한다. 정자에 대한 기록에 의하면 당나라 때 재상 이덕유의 별장인 평천장의 기문 중에 보이는 화석(花石)을 따서 정자 이름으로 삼았다고 한다. 그 후 이이가 다시 중수하여 여가가 날 때마다 이곳을 찾았고 관직을 물러난 후에는 이곳에서 제자들과 시와 학문을 논하며 여생을 보냈다고 한다. 당시 그의 학문에 반한 중국의 칙사 황홍헌이 이곳을 찾아와 시를 읊고 자연을 즐겼다는 이야기도 전해 온다. 또한 왜구의 침공에 대비해 10만 양병설을 주장한 이이의 상소를 받아들이지 않은 선조가 임진왜란 때 의주로 피난 가던 중 한밤중에 강을 건널 때 이 정자를 태워 불을 밝혔다는 이야기로도 유명하다. 그 후 80여 년간 빈터만 남아 있다가 현종 14년(1673)에 이이의 증손인 이후지·이후방이 복원하였으나 1950년 6·25전쟁 때 다시 소실되었다. 현재의 정자는 1966년 경기도 파주시 유림들이 다시 복원하고 1973년 정부가 실시한 율곡 선생 및 신사임당 유적 정화 사업의 일환으로 단청작업을 하고 주위도 정화하였다. 건물의 정면에는 박정희 전 대통령이 쓴 花石亭 현판이 걸려 있고 내부에는 이이가 8세 때 화석정에서 지었다는 팔세부시(八歲賦詩)가 걸려 있다.",
    "area_sigungu_combined": "경기도 파주시",
    "mapx": "126.8054971431",
    "mapy": "37.8877054026"
  },
  {
    "contentid": "611704",
    "title": "파주 맛고을 음식문화거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/25/1913925_image2_1.jpg",
    "overview": "탄현면에 있는 음식문화 시범 거리로 2007년에 지정되어 이 지역에 나들이 온 사람들의 중요한 먹거리를 담당하고 있다. 특별한 대표 음식이 있는 것은 아니지만 어머니가 차려주는 고향 밥 같은 맛과 정성을 느낄 수 있다. 음식의 종류는 주로 한정식으로 매운탕, 오리구이, 시골밥상, 갈치찜, 샤브샤브, 불고기 낙지, 칼국수, 누룽지 삼계탕, 갈비 등이다. 이곳에는 60여 개의 음식점이 자리하고 있다. 특히 파주시의 대표 토속음식 장단콩을 이용한 두부 매운탕은 파주에서만 즐길 수 있는 별미이다. 향토음식점뿐만 아니라 젊은 층이 좋아하는 레스토랑과 카페 등도 들어서 있다.\n파주 맛고을 음식문화 거리는 맛집뿐만 아니라 주민들이 직접 가꾸는 꽃마을이 있어 꽃구경과 함께 식도락을 즐길 수 있다. 음식문화 거리에서 기호에 맞게 즐긴 후 프로방스 마을이나 헤이리 마을, 통일동산, 오두산통일전망대 등을 둘러보는 것을 추천한다.",
    "area_sigungu_combined": "경기도 파주시",
    "mapx": "126.6844413030",
    "mapy": "37.7992996663"
  },
  {
    "contentid": "2514460",
    "title": "봉하마을",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/97/2656497_image2_1.jpg",
    "overview": "봉하마을은 본산리 5개 마을 가운데 하나로 주로 벼농사를 하는 전통적 농촌마을이다. 봉화산 봉수대 아래에 있는 마을이라 하여 '봉하'마을이라고 불린다. 대통령은 봉하마을 사저 옆에 있는 생가에서 태어나 유년시절을 보냈으며, 소년시절에는 읍내의 초등학교와 중학교까지 한시간 남짓을 걸어서 다녔다. 부산에 나가 공부한 고등학교 시절과 군 복무시간을 제외하고, 신혼생활과 제대 후 고시공부도 마을에서 했다. 마을사람 대부분은 오랫동안 봉화마을에 살던 분들이며, 노 대통령과 많은 인연과 추억이 있다<br>",
    "area_sigungu_combined": "경상남도 제주시",
    "mapx": "128.7712403745",
    "mapy": "35.3130110311"
  },
  {
    "contentid": "2736013",
    "title": "수협효시공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/92/2736092_image2_1.JPG",
    "overview": "가조도는 우리나라 수산업 협동조합의 시작을 알린 곳이다. 1908년 대한제국의 농공상부대신의 인가를 받은 거제한산가조어기조합과 거제한산모곽전 조합의 설립을 기념하기 위하여 거제시 사등면 가조도에 수협 효시 공원이 조성되었다. 어린이 도서관, 수협 효시 기념관, 카페, 전망대 등 다양한 시설을 이용할 수 있어 가족과 함께 들르기 좋은 곳이다.",
    "area_sigungu_combined": "경상남도 강진군",
    "mapx": "128.5251721500",
    "mapy": "34.9295745590"
  },
  {
    "contentid": "129461",
    "title": "서천군 조류생태전시관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/71/1601371_image2_1.jpg",
    "overview": "금강하구둑은 서해로 흘러드는 금강의 하구를 막아 조성하였는데 매년 겨울이면 철새들이 찾아드는 철새도래지이자 아름다운 서천의 해안이 시작되는 곳이기도 하다. 또한 금강하구둑 주변의 갯벌과 농경지는 고니, 개리, 가창오리, 청둥오리, 고방오리를 비롯한 겨울 철새들에게 있어 생태적으로 중요한 월동지이다. \n이곳의 조류생태전시관은 금강 하구변에 건설되어 이러한 금강 하구의 철새들을 관람할 수 있도록 한 시설이다. 3층 철새종합전시관에서는 철새 사진 안내판, 박제 전시를 통해 철새에 대한 이해와 전시관에서 직접 철새를 육안 또는 망원경을 통해 쉽게 철새와 친숙해질 수 있는 공간으로 자연의 소리관이 운영된다. 2층의 서천의 자연생태관에서는 서천에 도래하는 철새 사진과 서천의 갯벌에서 자생하는 각종 패류 전시, 모의 탐조관 및 철새교육관 운영, 철새 그림 전시 등이 이루어지고 있다. 그리고 이곳의 철새를 비롯한 생태계를 체험하는 서천 금강하구 학습 여행과 무드등 만들기, 넓적부리도요 브롯지 만들기, 부채 만들기 등 다양한 체험도 할 수 있다. 또한 이곳 주변은 철새뿐만 아니라 갈대와 어우러진 금강 하구의 아름다운 경관을 감상할 수 있다.\n이곳은 주변에 금강하구둑뿐만 아니라 금강생태공원, 서천국민여가캠핑장, 국립생태원 등이 있어 연계하여 관광하기 좋다.",
    "area_sigungu_combined": "충청남도 목포시",
    "mapx": "126.7427397351",
    "mapy": "36.0227613199"
  },
  {
    "contentid": "2043682",
    "title": "선바위관광지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/61/2043661_image2_1.jpg",
    "overview": "절벽과 강을 사이에 두고 바위를 깎아 세운 듯하다. 거대한 촛대를 세워 놓은 것 같은 바위가 선바위이고, 석벽과 절벽을 끼고 흐르는 두 물줄기가 합류하여 큰 강을 이루는 강을 남이포라 부릅니다. 선바위와 남이포는 조선 세조 때 남이 장군이 역모자들을 평정시켰다는 전설이 내려져오는 국민 관광지로 현재 선바위 지구에 자연생태마을, 농특산물직판장, 수변휴게공간, 산촌박물관, 보트장등을 설치하여 관광객을 유치하고자 개발중에 있는 곳이다.",
    "area_sigungu_combined": "경상북도 여수시",
    "mapx": "129.0819513306",
    "mapy": "36.6085729884"
  },
  {
    "contentid": "125799",
    "title": "삼척 죽서루",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/73/2654473_image2_1.jpg",
    "overview": "오십천 절벽 위에 자리한 죽서루(국보)는 우리나라 대표누각이다. 조선태종 3년(1403)에 삼척부사 김효손이 옛 터에 중창하였으며, 이후 오늘에 이르기까지 수 십 차례에 걸쳐 중수되거나 단청되었으며 증축되었다. 죽서루는 그 하층이 17개의 기둥으로 구성되어 있는데 그 중 9개는 자연석에 세웠으며, 8개는 석초(石礎)위에 건립하였다는 건축사적 특징 및 아름다움이 있으며, 그 상층에는 20개의 기둥에 팔작지붕이다.",
    "area_sigungu_combined": "강원특별자치도 제주시",
    "mapx": "129.1604665182",
    "mapy": "37.4408708123"
  },
  {
    "contentid": "2822187",
    "title": "꽃동네제빵소(꽃구움)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/84/2822184_image2_1.jpg",
    "overview": "‘꽃동네제빵소’는 2001년 장애 학생의 교육을 위하여 개교한 꽃동네학교에서 장애 학생들의 직업 훈련과 자립을 위하여 세워진 꽃동네학교 학교기업(2012 개관: 제과제빵분야)과 연계한 지역주민사업체로 음성군 관광기념품 사업을 신청하여 2021년 음성군 관광두레 주민사업체로 선정되었다.\n‘꽃동네제빵소’는 HACCP 시설을 갖추어 60여 종의 제과제빵 제품을 생산하며 꽃동네학교 교사, 재학생, 졸업생, 꽃동네학교 학교기업에 취업하여 근무 중인 근로자(꽃동네학교 졸업생)로 구성되었다. 구성원 간의 활발한 협의를 거쳐 ‘꽃구움’이라는 브랜드명을 개발하였으며 꽃같이 아름다운 사람들에게 위로와 용기와 힘을 북돋아 주는 제품을 기획하였다. ‘꽃구움’의 대표 상품으로는 당일 로스팅한 신선한 원두로 제작한 드립커피(12g)와 꽃향기가 가득한 원두커피(250g), 무방부제, 무유화제, 무색소 건강한 재료로 만든 쿠키가 있다.",
    "area_sigungu_combined": "충청북도 나주시",
    "mapx": "127.5663340812",
    "mapy": "36.8905819037"
  },
  {
    "contentid": "128128",
    "title": "광덕산(아산)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/64/1495664_image2_1.jpg",
    "overview": "광덕산은 아산시 송악면과 천안시 광덕면을 경계로 하고 있는 산으로 깨끗하고 맑은 계곡과 부드럽고 유연한 산세를 자랑하고 있으며 차령산맥이 만들어 낸 명산으로 해발 699m로 전국에 잘 알려진 100대 명산 중의 하나이다. 예로부터 산이 크고 넉넉하여 덕이 있는 산이라 하였으며 또한, 나라에 전란이 일어나거나 불길한 일이 있으면 산이 운다는 전설이 전해져 오고 있다. 광덕산의 등산코스는 송악면 강당골에서 시작하는 코스와  마곡리(마실)에서 시작되는 코스가 있는데, 임도가 개설되어 있어 산중턱까지 올라갈 수 있으며 등산로도 잘 정비되어 있으며, 산악자전거를 탈 수 있는 코스도 있어 산악자전거를 즐기는 사람들이 이용하는 주요 코스이기도 하다. 산이 그리 높지 않고 험하지 않아 가족단위, 연인, 친구끼리의 등산로로 각광받고 있는 곳이다. 또한, 광덕산은 물이 맑고 울창한 숲과 노목들이 둘러싸여 있어 많은 산행객들이 찾아와서 심산유곡의 정취를 만끽할 수 있으며, 정상에 오르면 차령산맥의 크고 작은 봉우리들이 파노라마처럼 겹겹이 펼쳐지고 발아래로 광덕사가, 서북쪽으로는 송악저수지가 아스라이 보인다.",
    "area_sigungu_combined": "충청남도 무안군",
    "mapx": "127.0355346456",
    "mapy": "36.6889095067"
  },
  {
    "contentid": "129204",
    "title": "황영조 기념공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/82/2716682_image2_1.jpg",
    "overview": "황영조 기념공원은 1992년 제25회 바르셀로나 올림픽 마라톤 경기에서 우승한 삼척 출신의 황영조 선수를 기념하기 위해 그의 고향 초곡리에 조성되었다. 황영조의 인간승리의 과정과 우승의 감격을 기리고, 청소년들에게는 용기와 꿈을 심어주기 위하여 조성한 기념공원이다. 기념관과 기념탑 등이 들어서 있으며, 이 중 기념관은 건축면적 987㎡, 지하 1층~지상 3층으로 건립되었다.\n초곡리가 한눈에 내려다보이는 공원에는 황영조 선수의 동상과 시상대, 생가 등이 전시되어 있으며 매년 기념으로 삼척에서 마라톤 대회가 열리고 있다. 20분 정도면 충분히 둘러볼 수 있어 짧은 관광코스로 적합하며 동해대로를 빠져나와 초곡마을로 내려가는 2차선 도로변에 위치해 있어 드라이브 하기도 좋다.\n기념관은 무료로 관람할 수 있다. 1층 제1전시실은 황영조 선수가 올림픽을 제패하기까지의 성장과정과 훈련과정 등을 소개하는 각종 사진 자료가 전시되어 있고, 제2전시실은 올림픽 우승 당시의 기념 사진과 각종 마라톤대회 참가 사진·물품·영상물이 있다. 2층은 기념품 판매장으로 역대 올림픽 포스터들이 전시되어 있으며, 3층은 휴게실이다.",
    "area_sigungu_combined": "강원특별자치도 제주시",
    "mapx": "129.2947030700",
    "mapy": "37.3072804709"
  },
  {
    "contentid": "125409",
    "title": "국립 유명산자연휴양림",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/75/3077275_image2_1.jpg",
    "overview": "청평댐을 지나 청평 호수를 끼고 달리는 길은 드라이브 코스로 최적이며, 설악면 소재지에서부터 자연휴양림까지 가는 길에선 정겨움을 느낄 수 있다.\n기암괴석과 계곡의 맑은 물을 따라 유명산 산행을 하다 보면 완만하면서도 급한 등산로가 교차되어 지루하지 않으며, 2.8km의 산책로와, 숲속 수련장, 자생식물원과 멋진 통나무집은 현대인에게 색다른 정취를 제공한다.\n또한 대자연과 자생식물원은 자라나는 청소년들에게 숲에 대한 이해 및 자연보호 사상 고취, 호연지기 등을 기르는 자연 학습 교육장으로 더할 나위가 없는 곳이다. 서울 근교에 위치해 접근성이 뛰어나고, 휴양림 주변에 많은 관광지가 함께 자리하고 있다. \n우리나라에서 자생하는 꽃들이 집단으로 식재되어 있는 약 79,338㎡ 규모의 자생식물원(목본 42종, 초본 322종)을 보유해 휴양과 더불어 자연 교육과 생태 교육을 병행하는 전국 유일의 자연휴양림이라 할 수 있다.\n향로 식물원, 암석원, 자연학습원, 우리꽃 길, 습지 식물원, 잔디 광장이 조성되어 있고, 무료 숲 해설, 산림 치유 프로그램, 목공예 체험 프로그램 등 휴양림 보유 서비스가 준비되어 있다.\n그 외에도 어린이나 가족을 위한 다양한 프로그램이 준비되어 있고, 3~8인실의 숙박시설들과 5,6인이 사용할 수 있는 야영장도 잘 꾸며져 있다.",
    "area_sigungu_combined": "경기도 강진군",
    "mapx": "127.4912013821",
    "mapy": "37.5933632114"
  },
  {
    "contentid": "1829741",
    "title": "안중근의사 동상",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/59/2017859_image2_1.jpg",
    "overview": "안중근의사 동상은 독립운동에 투신하여 순국하신 안중근의사의 숭고한 뜻을 기리고 그 애국정신을 후세에 널리 전하기 위하여 2010년 10월 22일 재건립되었으며, 하얼빈역에서 이토 히로부미를 저격한 직후 태극기를 꺼내든 당당하고 떳떳한 모습으로 안중근의사기념관의 입구에 위치한다. 안중근의사는 우리나라를 식민지화한 민족의 원흉 이토 히로부미를 저격한 항일 독립운동의 핵심 인물로 현재 그의 동상과 기념관이 위치한 장소는 일제 식민 통치의 상징물이었던 남산 조선신궁이 건립되었던 곳으로 항일운동의 역사에서 상징성이 크다고 할 수 있다.<br /><br />* 규격 - 가로 4m, 세로 4m, 높이 7.3m<br>",
    "area_sigungu_combined": "서울 진도군",
    "mapx": "126.9806045366",
    "mapy": "37.5533169315"
  },
  {
    "contentid": "2722927",
    "title": "대전트래블라운지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/19/2722919_image2_1.JPG",
    "overview": "대전트래블라운지는 대전을 방문하는 관광객에게 관광정보와 쉼터를 제공하고 있는  복함문화공간이다. 대전트래블라운지는 옛날 교북체험. 개화기의상 체험, DIY체험, 문화콘서트 등 다양한 체험이 준비되어 있으며, 무인카페, 기념품판매, 와이파이, 관광정보검색 키오스크 등의 편의시설이 구비되어있다.<br>",
    "area_sigungu_combined": "대전 고흥군",
    "mapx": "127.4300006577",
    "mapy": "36.3305103683"
  },
  {
    "contentid": "2599775",
    "title": "상주 허씨비단직물",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/44/2672744_image2_1.jpg",
    "overview": "<strong>삼백의 고장 상주에서 전통 방식으로 명주길쌈의 가업을 잇고 있는 허씨비단입니다. </strong><br />\n삼백의 고장(쌀, 누에고치, 곶감) 상주의 주요 특산품 중 누에고치(명주) 분야의 전통 명주길쌈을 5대째 잇고 있는 허씨비단이다. 2003년 현 위치로 작업장을 이전하였으며 2,000여 평의 공간을 적극적으로 개방하여 예약제로 명주길쌈 체험장을 운영하고 있다. 버려질 뻔한 옛 물레, 베틀 등을 전시 및 체험용으로 활용하며 전통 명주산업의 과거와 현재, 미래를 함께 공유하는 행사를 진행하고 있다.\n<br>",
    "area_sigungu_combined": "경상북도 무안군",
    "mapx": "128.1815909018",
    "mapy": "36.5665164340"
  },
  {
    "contentid": "2648416",
    "title": "밀양한천 테마파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/93/2648393_image2_1.bmp",
    "overview": "밀양한천은 밀양시 산내면에 5만평 크기의 생산공장 및 건조정을 보유하고 있으며 연간 300t의 한천을 생산할 수 있는 규모를 가지고 있습니다. 밀양한천은 국내 자연한천 생산량의 90%이상을 생산하고있으며 겨울철 드넓은 밭에 새하얀 한천을 말리는 모습은 오직 밀양한천에서만 보실 수 있는 광경이다. 한천특화단지로 조성된 '밀양한천 테마파크'는 대한민국 최초로 설립 된 '한천 박물관', 한천을 이용한 다양한 체험을 해볼 수 있는 '한천 체험관', 한천으로 만든 양갱, 젤리 외 다양한 상품을 판매하고있는 한천 판매장 '한천본가', 한천을 이용한 다양한 요리를 맛 볼 수 있는 한천 레스토랑 '마중' 등 다양한 볼거리와 즐길거리가 마련되어 있다.<br>",
    "area_sigungu_combined": "경상남도 담양군",
    "mapx": "128.8802704078",
    "mapy": "35.5910400911"
  },
  {
    "contentid": "2757033",
    "title": "들성생태공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/22/2757022_image2_1.JPG",
    "overview": "들성 생태공원은 경북 구미시 고아읍에 자리 잡고 있다. 공원의 면적은 254,000㎡이며, 수변 테크, 광장, 산책로, 인공섬, 정자 등이 갖춰져 있는데 데크 구간은 산책을 위한 공간이므로 자전거나 전동기구 같은 경우 출입 금지이다. 산책로 중간중간 벤치가 있어 경관을 둘러보며 휴식을 취할 수 있으며 봄에는 겹벚꽃이 여름엔 연꽃이 장관을 이룬다. 구미 IC와 구미역에서 가까운 거리에 있어 접근성이 좋고 주변에는 지산 샛강생태공원, 금오랜드, 구미백숙골목이 있다.",
    "area_sigungu_combined": "경상북도 제주시",
    "mapx": "128.3400160837",
    "mapy": "36.1584214457"
  },
  {
    "contentid": "2736380",
    "title": "오정대공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/20/2736620_image2_1.jpg",
    "overview": "오정구청사 뒤 49,400㎡에 정규규격의 인조잔디 축구장과 주변에 산책로와 연결된 실개천, 분수대, 야외무대 등이 조성되었다. 자전거문화센터와 오정레포츠센터가 조성되어 있는 부천오정지역을 대표하는 공원이다. 자전거 문화센터는 자전거에 관심이 있는 일반 시민들의 자전거에 대한 이해와 관심을 바탕으로 구상되어 2009년 4월 19일에 개관하였다. 자전거를 대여할 수도 있고 오정공원에는 자전거 연습코스와 자전거 둘레길도 있다. 자전거 대여 시 반드시 운동화를 신어야 하고 샌들, 슬리퍼, 구두는 안전 문제로 금하고 있다.",
    "area_sigungu_combined": "경기도 순천시",
    "mapx": "126.7961692311",
    "mapy": "37.5299496859"
  },
  {
    "contentid": "2752603",
    "title": "빛고을농촌테마공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/98/2752598_image2_1.JPG",
    "overview": "빛고을 농촌 테마공원은 광주 남구 양과동 49,805㎡의 넓은 공간에 건립되었다. 공원 내 농업전시체험관에는 어린이들을 위한 놀이체험실, 북카페가 마련되어 있고, 쌀을 직접 만져보며 다양한 쌀의 영양소를 확인할 수 있는 쌀 전시실이 따로 있다. 애완용·정서용 곤충들이 전시되어 있어 살아있는 곤충뿐만 아니라 생동감 있게 재현된 세계 곳곳의 곤충표본들을 만날 수 있는 곤충박물관, 다양한 화훼 및 수목이 전시되어 있어 자연친화적인 체험이 가능한 화훼유리온실, 힐링가든 등도 마련되어 있다. 아이들과 함께 눈으로 보고, 손으로 만지면서 도시에서 접하기 어려운 자연ᆞ·농업 문화를 체험할 수 있는 도심 속 작은 힐링 공간이다.",
    "area_sigungu_combined": "광주 고흥군",
    "mapx": "126.8679024826",
    "mapy": "35.0842811007"
  },
  {
    "contentid": "2765284",
    "title": "고려천도공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/86/2780186_image2_1.png",
    "overview": "인천광역시 강화군 송해면 1만 2천㎡에 민통선 안보 관광코스 조성사업의 하나로 2019년에 개장한 역사 테마공원이다. 강화천도는 고려-몽골 전쟁 때 항전하기 위해 고려 고종이 1232년 도읍을 강화도로 옮긴 일이다. 이후 38년간 고려의 임시수도였던 강화도의 역사를 천도문을 시작으로 고종사적비까지 강화 해안가를 따라 돌아볼 수 있다. 천도문을 지나 천도문 광장에 들어서면, 고려 시대 대몽 항쟁을 위해 개경에서 강화도로 천도하던 모습을 볼 수 있다. 그 외 팔만대장경과 상정고금예문 등에 대한 자료와 강화도에 흩어져 있는 역사문화 유적지들을 소개하고 있다. 정자 및 전통연못, 폭포 등이 있어 여유롭게 산책과 휴식하기에도 좋다. 입장료는 무료이며 이용 시간은 제한이 없다.",
    "area_sigungu_combined": "인천 강진군",
    "mapx": "126.4631003574",
    "mapy": "37.8038257706"
  },
  {
    "contentid": "128474",
    "title": "개실마을",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/14/2629214_image2_1.bmp",
    "overview": "조선중엽 영남사림학파의 종조인 점필재 김종직(1431~1492) 선생의 후손들의 집성촌으로 350여 년간 전통을 이어오고 있으며, 점필재종택(민속자료), 도연재(문화재자료), 유점 필재의 문적 유품(유형문화재) 등의 문화재가 있다. 현재 개실마을은 아름마을 가꾸기 사업을 통해 도시민에게는 건전한 여가선용과 농촌체험의 기회를 제공하고, 지역민에게는 소득과 삶의 질을 향상하는 한편 전통문화를 후세에 물려주기 위한 운동을 전개하고 있다. 마을 안 길을 흙담으로, 주민이 공동 식수로 사용하던 우물과 한옥 등을 보수/복원하여 옛 고향의 모습을 갖추었다.\n\n또한 상/하수도, 경로당, 마을회관 등 생활편의시설을 갖추고 주민이 함께 사용할 수 있는 인터넷카페와 등산로 개설 등 편리하고 쾌적한 주거환경을 마련하였다. 주민들의 소득증대를 위해 채소, 버섯, 부추, 오이 등을 유기농으로 재배하고 이를 체험할 수 있는 벤처농장을 운영하고 있으며, 마을 브랜드 개발, 민박, 일선 김 씨 종가에 전승되는 한과, 안주 등 전통음식과 충효, 예절, 한문, 서예, 관혼상제 등의 전통문화의 상품화에도 최선을 다하고 있다. 그 외에도 전국 각지의 도시 주민들을 대상으로 하는 농산물재배, 전통예절 및 놀이 등 각종 체험프로그램 개발을 통해 도/농교류를 활성화시키고 있습니다.",
    "area_sigungu_combined": "경상북도 서귀포시",
    "mapx": "128.2274589909",
    "mapy": "35.6677222637"
  },
  {
    "contentid": "2753119",
    "title": "월미도등대길",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/62/2781462_image2_1.png",
    "overview": "100여 m도 안 되는 짧은 길이지만  앞으로는 월미도 방파제와 등대가 있고 뒤로는 웅장한 대관람차가 돌아가는  월미 테마공원이 있다. 월미도 등대길을 따라 걸으면 탁 트인 서해의 풍경과 낙조를 감상할 수 있으며, 등대길 난간에 설치되어 있는 인천과 월미도의 역사를 담은 사진 자료를 볼 수 있다. 산책길에 액자 프레임 모양의 포토존 등이 있어 등대와 바다를 배경으로 기념사진을 남길 수 있다. 참고로 월미도는 섬의 생김새가 반달의 꼬리를 닮았다고 해서 붙여진 이름이다.",
    "area_sigungu_combined": "인천 보성군",
    "mapx": "126.5951337062",
    "mapy": "37.4693615054"
  },
  {
    "contentid": "2734139",
    "title": "당진관광정보센터",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/62/2732662_image2_1.jpeg",
    "overview": "당진관광정보센터는 석문국가산업단지 안에 위치하고 있으며 1층 홍보관, 4층 전망대로 구성되어 있다.\n주위에는 마섬포구와 달맞이공원, 음악분수대가 있으며, 봄철에는 유채꽃이 활짝 피어 한 면은 바다, 한 면은 자연환경 및 석문국가산업단지를 둘러볼 수 있는 장소이다.",
    "area_sigungu_combined": "충청남도 제주시",
    "mapx": "126.5796084454",
    "mapy": "37.0235268152"
  },
  {
    "contentid": "2463772",
    "title": "삼성화재 모빌리티뮤지엄",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/10/1590010_image2_1.jpg",
    "overview": "에버랜드 인근에 있는 삼성화재 모빌리티뮤지엄은 모빌리티 어트랙션을 체험하고 클래식카를 감상하며 자연 속에서 휴식할 수 있는 공간이다. 국내 최초 자동차 전문 박물관으로 개관해 어린이 교통교실 등 안전체험교육을 함께 운영하여 개인뿐 아니라 어린이집, 유치원, 학교 등의 기관 및 단체 체험학습장으로도 많은 사랑을 받는 곳이다. 살아생전 자동차 수집가였던 삼성전자 이건희 회장이 삼성교통박물관으로 개관하여 2023년 대대적인 리뉴얼 작업을 거쳐 삼성화재 모빌리티뮤지엄으로 재탄생하였다.\n박물관은 클래식카에서 모빌리티로 테마를 확장하고 체험과 복합문화 기능이 강화되어 더욱 다채로운 볼거리와 체험거리를 제공하고 있다. 삼성화재 모빌리티뮤지엄은 2층 건물로 1층에는 모빌리티 상설전시와 특별전시로 구성되어 있다. 친환경, 자율주행, UAM, 드론, 우주여행 등 다양한 모빌리티를 이해할 수 있는 공간으로 조성하였다. 2층은 감성적인 공간과 조화를 이룬 클래식카를 감상할 수 있는 공간으로 자동차 발명 이후 시대별 변화와 발전과정을 살펴볼 수 있다. 야외에는 시승체험 및 드라이빙 체험존이 있다.\n체험 프로그램은 실내∙실외 유료체험으로 운영된다. 실내 체험으로는 대형 드론타워에서 직접 드론을 날려보는 [레디! 플라이 드론], 가마(GAMA) 시뮬레이터에 탑승해 가상 레이싱 게임을 즐기는 [스피드킹 레이서], 4D 시뮬레이터를 타고 가상 전투비행과 치열한 공중전을 체험해 보는 [익스트림 에어 컴뱃] 등이 있고, 야외체험으로는 클래식카를 직접 시승해 보는 [헤리티지 드라이브], RC카 전용 대형서킷에서 속도와 스릴을 체험하는 [RC 레이스웨이]가 있다. 특히 VIP투어는 전시장 투어와 앞서 언급한 3종 익사이팅 실내체험, 헤리티지 드라이브, 수장고 투어, 기념촬영 등이 포함된다. 또 현대차그룹 계열사인 포티투닷과 협업하여 운영하는 자율주행 셔틀은 야외체험장에서 무료로 운영한다.\n마성IC에서 차량으로 약 10분 소요된다. 인근에 에버랜드, 한국민속촌, 세계문화유산 수원화성과 융건릉, 기흥호수공원, 덕평공룡수목원, 별빛정원우주, 한택식물원 등이 있다.",
    "area_sigungu_combined": "경기도 해남군",
    "mapx": "127.2169346516",
    "mapy": "37.3003616299"
  },
  {
    "contentid": "2615323",
    "title": "중앙호수공원 카페거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/86/2520386_image2_1.JPG",
    "overview": "중앙호수공원의 호수를 따라 카페들이 들어서면서 카페거리가 형성되었다. 카페들은 대부분 호수를 바라보며 자리해 있어 카페 안에서 중앙호수공원을 조망할 수 있다.",
    "area_sigungu_combined": "충청남도 담양군",
    "mapx": "126.4490880622",
    "mapy": "36.7748366134"
  },
  {
    "contentid": "2779027",
    "title": "장유율하카페거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/04/2780604_image2_1.jpg",
    "overview": "율하천을 따라 감각적인 인테리어로 꾸며놓은 카페들과 이색적인 맛집들이 어우러져 있는 장유율하카페거리는 김해에서 가장 핫한 곳이다. 프랜차이즈 카페부터 개인이 운영하는 로스팅 카페들이 있어 입맛에 맞는 커피를 찾아보는 재미도 있다. 카페와 함께 다양한 메뉴의 음식점도 있어 커피와 식사를 한 번에 해결할 수 있다. 또 카페거리 주변으로 산책로가 잘 되어 있어 많은 사람이 찾는 곳이다. 특히 여름에는 하천에서 물놀이도 즐길 수 있어 어린이들과 가족들이 함께 오기 좋다. 율하천을 따라 걷다 보면 율하 유적전시관이 나오는데 율하지구 택지 개발 사업을 하며 이 지역에서 발굴된 고려 시대, 조선시대 건물지 등 중요 문화재를 전시해 둔 곳이며 옆에 있는 도서관은 생태 건축가로 유명한 고 정기용 건축가의 마지막 작품이다.",
    "area_sigungu_combined": "경상남도 제주시",
    "mapx": "128.7945310303",
    "mapy": "35.1732243694"
  },
  {
    "contentid": "2633951",
    "title": "장성호 수변길",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/55/2638555_image2_1.jpg",
    "overview": "가슴 철렁한 스릴감과 호기심을 유발하기 위해 협곡에 비상하는 두 마리의 황룡을 형상화한 21m 높이의 주탑이 있는 154m의 출렁다리는 강한 바람에도 끄떡없으며 동시에 1,000명이 통과해도 이상이 없다. 1년에 방문객 수만 30만 명 이상이고 주말이면 5천 명 이상 찾는 핫플레이스다. 현재 장성호 수변길은 내륙의 바다인 장성호와 숲의 정취를 느낄 수 있는 ‘출렁길’(제방 좌측길 8.4km)과 ‘숲속길’(오른쪽 수변길 4km)로 이루어져 있다. 좌측 수변길인 ‘출렁길’에서는 옐로우 출렁다리와 황금빛 출렁다리를 볼 수 있으며, 우측 수변길인 ‘숲속길’은 호수 반대편에서 바라보는 두 개의 출렁다리를 조망할 수 있어 수변길을 찾는 관광객들에게 색다른 즐거움을 선사한다. 앞으로 장성호 수변길은 전체 34km에 이르는 장성호 수변 백 리 길을 구간별 테마가 있는 명소로 조성할 예정이다.\n\n숲과 조화된 호수 경관을 즐길 수 있도록 개설한 1.6km의 수변 데크길은 남녀노소 누구나 편하게 걸을 수 있도록 만들어져 한국관광공사의 대한민국 대표 걷기 길과 전라남도 추천 관광지로 선정되었다. 호숫가 가파른 절벽을 따라 세운 나무 데크 다리에서는 한 폭의 그림처럼 아름다운 탁 트인 장성호의 수려한 경관을 한눈에 감상할 수 있다. 다리 한쪽에선 숲의 나뭇잎끼리 스치는 소리를, 다른 한쪽에선 호수의 물이 절벽을 때리는 소리를 들을 수 있는 최적의 힐링 스폿이다. 호수를 끼고 한참 더 걸으면 호젓한 기분을 한껏 느낄 수 있는 숲길이 반겨준다. 트레킹 마니아들이 아니더라도 소나무와 굴참나무를 비롯한 각종 나무 사이로 때론 직선으로, 때론 지그재그로 펼쳐진 산속 오솔길을 자박자박 걸으며 한가한 정취를 만끽할 수 있다. 오르막길과 내리막길이 반복돼 지루할 새도 없다. 또 가파르지 않아 위험하지 않고 관절에도 무리가 없다. 운이 좋으면 굴참나무 도토리를 먹고사는 다람쥐를 만날 수 있다.",
    "area_sigungu_combined": "전라남도 장성군",
    "mapx": "126.8230688307",
    "mapy": "35.3660651552"
  },
  {
    "contentid": "2783383",
    "title": "글로벌푸드타운",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/63/2794863_image2_1.jpg",
    "overview": "김해는 인구의 약 7%가 외국인일 정도로 다양한 국적을 가진 이민자들이 많은 도시다. 덕분에 외국인들의 왕래가 잦은 동상동에는 각 나라의 로컬 음식들을 맛볼 수 있는 가게들이 줄지어 있다. 비교적 우리에게 익숙한 베트남 음식부터 우즈베키스탄, 스리랑카, 필리핀처럼 조금 낯선 음식들까지 다채롭게 맛볼 수 있다. 대부분 식당에서 외국인 요리사가 직접 요리하기 때문에 현지의 맛을 제대로 즐길 수 있다는 점도 글로벌푸드타운만의 매력이다. 음식뿐만이 아니다. 글로벌푸드타운에 들어서면 이국의 언어를 쓰인 간판과 안내문, 거리를 가득 채운 외국인들이 마치 먼 나라로 여행을 떠나온 것 같은 착각을 불러일으킨다. 골목 곳곳마다 이색적인 향신료나 식자재들도 판매하고 있어 반나절 세계여행의 설렘을 즐기기에 제격이다.",
    "area_sigungu_combined": "경상남도 제주시",
    "mapx": "128.8820995031",
    "mapy": "35.2345857580"
  },
  {
    "contentid": "128698",
    "title": "40계단 문화관광테마거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/77/2364277_image2_1.jpg",
    "overview": "40계단문화관광테마거리는 국민은행 중앙동지점에서부터 40계단을 거쳐 40계단문화관과 팔성관광까지 약 450m가량에 이르는 거리를 말한다. 한국 전쟁 시 피난민의 애환과 향수가 담겨있는 유서 깊은 40계단 주변을 50~60년대 분위기에 맞도록 재현하여 추억을 회상할 수 있게 함으로써 새로운 관광명소로 육성하고자 조성하였다.\n\n2002년 1월 31일 테마거리 조성사업 기본 계획을 수립한 후 2003년 6월 5일 공사 착공하여 2004년 4월 20일 토목공사를 완공하였으며 차도·보판정비, 상징게이트 ·조형물 설치, 가로수 식재, 전력·통신시설물 지중화 사업 등을 그 내용으로 하였다. 『40계단문화관광테마거리』는 2004년 6월 부산시 종합평가최우수거리로 선정되어 사업비 3억원을 수상하기도 하였으며 한국전쟁 피난시절의 애환과 향수가 담겨있는 특색 있는 테마거리 조성으로, 새로운 체험관광 명소화로의 문화관광중심지의 위상을 향상시킬 것이라는 기대를 갖고 있다.\n\n40계단은 1950년 6·25 피난시절 교통·행정의 중심지였던 부산중구에 위치하여 많은 피난민들이 그 주위에 판잣 집을 짓고 밀집해서 살았었고 바로 앞 부두에서 들어오는 구호물자를 내다 파는 장터로, 그리고 피난 중 헤어진 가족들의 상봉 장소로 유명했던, 피난살이의 애환을 상징하던 곳으로 1951년 박재홍이 부른 ‘경상도아가씨’라는 곡의 소재로도 사용되는 등 당시 영주동 뒷산, 동광동, 보수동 일대에 흩어져 살았던 10만이 넘는 피난민들에게는 가장 친근한 장소였다.\n\n부산역전 대화재 전의 옛 부산역 (현 중앙동 무역회관자리)을 상징하기 위해 기찻길이라는 주제로 40계단 앞쪽으로 40계단 광장과 건널목 광장을 설치하고 거리를 조성하였으며 총길이는 140m이다. 부산항을 상징하기 위해 바닷길이라는 주제로 소라계단 앞쪽으로 소라계단광장과 선착장 광장을 설치하고 거리를 조성하였으며 총길이는 120m이다. ‘평화의 문’ 은 기찻길 입구에 위치하며, 피난시절 주로 사용하던 작은 등불이 고난의 세월을 견디며 영원히 꺼지지 않는 평화의 등불이 되어 40계단 문화관광테마거리를 밝게 비춘다는 것을 상징적으로 표현한다.",
    "area_sigungu_combined": "부산 창녕군",
    "mapx": "129.0354119335",
    "mapy": "35.1040698693"
  },
  {
    "contentid": "2611155",
    "title": "외포리 대구탕거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/28/2369228_image2_1.jpg",
    "overview": "외포리 대구탕거리는 외포항 포구에 있는 식당 10여 곳이 늘어선 거리를 말한다. ‘눈 본 대구 비 본 청어’라는 속담처럼 대구는 산란기 기간과 겹치는 12월부터 이듬해 2월까지가 제철이며, 외포리는 이때 조업과 위판을 할 수 있는 유일한 곳이다. 따라서 이곳에서 신선한 제철 대구를 쉽게 즐길 수 있다.이곳의 대구탕은 뽀얀 국물로 진하고 구수한 맛이 나며, 느끼하지 않고 속을 개운하게 하는 음식으로 해장에 특히 좋다. 허영만 작가의 유명 음식 만화 \"식객\"에서 소개되었고, 김영삼 대통령 생가, 옥포대첩 기념관 등 여러 관광명소와 멀지 않아 많은 관광객이 이곳을 찾고 있다.",
    "area_sigungu_combined": "경상남도 강진군",
    "mapx": "128.7177745646",
    "mapy": "34.9393713828"
  },
  {
    "contentid": "2463907",
    "title": "계산국민체육공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/46/3069146_image2_1.jpg",
    "overview": "인천광역시 계양구에 자리하고 있는 계산국민체육공원은 넓은 인조 잔디 구장을 비롯하여 농구장, 각종 운동시설, 걷기운동을 위한 트랙 등 구민들이 운동을 할 수 있는 다양한 체육시설을 갖추고 있다. 넓은 인조잔디구장에서는 해마다 국악제가 펼쳐져 구민들 축제의 장이 되기도 한다. 곳곳에 펼쳐진 녹지공원과 그늘막 벤치, 어린이 놀이터가 있어 운동하다 휴식을 취할 수 있는 공간들도 잘 갖추어져 있으며, 노약자들이나 산책하는 사람들을 위해 산책로도 잘 조성되어있어, 도심에서 운동과 휴식을 동시에 할 수 있는 장소로 많은 사람이 찾고 있다.\n인천지하철 1호선 계양역에서 가까워 교통이 편리하고 주변에 계양산과 계양산성 등 관광지가 있어 지역주민들이 많이 찾고 있다.",
    "area_sigungu_combined": "인천 고흥군",
    "mapx": "126.7289832721",
    "mapy": "37.5450300732"
  },
  {
    "contentid": "126830",
    "title": "부산진성공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/53/2445453_image2_1.jpg",
    "overview": "부산 동구 범일동에는 지방기념물인 부산진성이 있다. 흔히 자성대로 부르는 부산진성은 임진왜란 때 왜적이 부산성을 헐고 성의 동남부에 일본식의 성을 쌓아 지휘소로 이용한 곳이다. 왜적이 물러간 뒤에는 명나라의 만세덕군이 진주한 일이 있어 만공대라고도 했었다. 임진왜란 뒤에 다시 수축되어 좌도수군첨절제사의 진영으로 활용되었다. 기록에 의하면 동서의 산을 따라 성벽으로 성곽을 두르고 바닷물을 끌어들여 참호를 20m쯤의 넓이로 만들어 배가 바로 성벽에 닿도록 되어 있었다고 한다. 이 성의 현재 모습은 1974년 7월 8일부터 1975년 2월 25일까지 부산시에서 정화 복원공사를 하여 동문, 서문, 장대를 신축하여 동문을 진동문, 서문을 금루관, 자성대 위의 장대를 진남대라 각각 명명하여 그 편액을 달았다. 이 당시 정화공사로 신축된 건춘문, 금루관, 진남대와 함께 임진왜란 때 왜적이 쌓은 2단의 일본식 성벽이 남아 있다. 그리고 1975년 9월 동문 주변 성곽을 신축하였으며 지금 서문의 금루관은 높다란 다락이 되어 우뚝 서 있고 문의 왼쪽에는 남요인후라 새긴 돌기둥이 서 있으며, 문의 오른쪽에는 서문쇄약이라 새긴 돌기둥이 서 있다.",
    "area_sigungu_combined": "부산 구례군",
    "mapx": "129.0611254938",
    "mapy": "35.1359084454"
  },
  {
    "contentid": "126828",
    "title": "갓바위 문화타운",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/60/2515460_image2_1.jpg",
    "overview": "* 목포 문화를 한 눈에 만날 수 있는 곳, 갓바위 문화타운 *<br /><br />목포 문화 예술의 집적지인 갓바위 문화타운은 목포의 예술과 역사를 보고 듣고 체험할 수 있는 문화의 공간이자, 밤에는 화려한 야경이 일품인 드라이브 코스로 유명하다. 민둥머리 암석이 눈길을 끄는 입암산 밑 국립해양문화재연구소, 문화예술회관, 자연사박물관, 문예역사관, 목포생활도자박물관, 목포문학관, 남농기념관 등이 모여있어 하루종일 이곳에서 문화 예술의 향기에 빠질 수 있다.<br>",
    "area_sigungu_combined": "전라남도 목포시",
    "mapx": "126.4209824186",
    "mapy": "34.7936564349"
  },
  {
    "contentid": "713110",
    "title": "응암동 감자국 거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/27/2531027_image2_1.jpg",
    "overview": "장충동에 족발이 있고 청진동엔 해장국이 있다면 응암동엔 감자탕이 있다. 응암동 대림시장에 있는 응암동 감자국거리에 가면 이화감자국, 장군감자국, 시골감자국, 응암동감자국, 대림감자국 등 어느 집에 들어가도 실패하지 않을 감자국 전문점들이 버티고 있다. (응암동에서는 감자탕을 감자국이라는 하는데 감자탕은 올림말이고 감자국은 내림말이라고 한다. 누구나 즐길 수 있는 서민적인 음식이라는 의미를 강조하기 위해 응암동에서는 감자국이라고 한다.)\n\n응암동에서 감자국을 팔기 시작한 것은 1980년대 중반부터라고 한다. 대림시장에 있던 식당에서 돼지 뼈를 우린 국말에 감자, 우거지 등을 넣고 끓인 감자국을 팔기 시작했고 감자국의 인기가 알려지자 1980년대 후반부터는 타 지역에도 감자국(감자탕) 전문 식당이 생기기 시작했다. 그리고, 최근에는 전국 어디에 가더라도 얼큰한 감자탕 맛을 즐길 수 있게 되었다. 감자국이 이렇게 인기를 끌게 된 데에는 값싸게 푸짐하게 먹을 수 있다는 점 외에도 감자국의 주원료인 감자와 돼지고기가 영양식으로 각광받게 된 것도 한 역할을 했다. 잘 알려져 있는 것처럼 감자에는 수분 외에 녹말, 단백질, 무기질, 환원당, 비타민C, 필수아미노산이 함유되어 있으며, 또한 감자에 포함된 비타민C는 조리 후에도 거의 파괴되지 않는다고 한다.\n\n그리고, 돼지고기는 풍부한 영양소 외에도 성인병 예방에 좋고 독소제거 효능이 있다고 한다. 때문에 최근에 감자국이 남녀노소가 사시사철 찾는 가족음식이 되고, 전국적으로 감자국 전문식당을 쉽게 찾을 수 있지만 원조 감자국에는 타지에서는 맛볼 수 없는 무언가가 있다. 제대로 된 국물맛을 내기 위해 수년간 참으로 많은 돼지뼈와 감자를 갖다 버렸다는 원조의 감자육수 제조비법은 절대 다른 곳에서는 흉내 낼 수 없을 것이다. 또한 매일 담그는 겉절이와 시원한 깍두기, 달콤 짭짤한 쌈장에 배추 속까지 모두 원조 감자국의 맛을 배가한다. 원조 감자국의 차이를 체감하고 싶다면 오늘 당장 응암동 감자국 거리로 떠나보자. 감자국은 밥상보다는 술상에 제격이라는 말이 있듯이 저녁시간에 가는 것이 더 좋겠다. 남은 감자탕 국물로 만들어 먹는 비빔밤도 잊지 말아야 할 것이다.",
    "area_sigungu_combined": "서울 함평군",
    "mapx": "126.9166871824",
    "mapy": "37.5872146236"
  },
  {
    "contentid": "1935608",
    "title": "부산 가톨릭 특성화 거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/51/2012951_image2_1.jpg",
    "overview": "부산 부곡동 지산고등학교 정문에서 가톨릭대학교 정문 인근 약 120m 구간은 일명 ‘가톨릭 특성화 거리’로 불린다. 한국순교복자수녀회, 오륜대 한국순교자박물관, 사도성요한수도회 등 가톨릭 관련 대학과 고등학교를 비롯해서 두 개의 수녀회 본원과 성지, 복지· 피정 시설까지 자리하고 있기 때문이다. 지산고등학교 벽면에는 한국 가톨릭의 박해기·부흥기를 거쳐 현재에 이르기까지 역사적 사건이 조각돼 있다.<br>",
    "area_sigungu_combined": "부산 고흥군",
    "mapx": "129.0976415723",
    "mapy": "35.2440581161"
  },
  {
    "contentid": "2469936",
    "title": "올레스퀘어ALL-IP라운지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/70/1334870_image2_1.jpg",
    "overview": "KT스퀘어는 KT가 만든 약 3,300㎡의 복합문화공간으로 2010년 5월 첫 개관했다. 다양한 공연이 펼쳐지는 208석 규모의 공연장 드림홀과 최신 IT기술인 5G, VR 등의 기기를 체험하는 공간, 대한민국 통신의 역사를 한눈에 볼 수 있는 Gallery KT 전시관, KT서비스에 가입하거나 상담을 할 수 있는 M&S 매장, 광화문 광장이 한눈에 들어오는 데크 라운지 등의 시설을 갖췄다.\n수도권 지하철 5호선 광화문역 2번 출구 바로 옆에 위치하고 있으며 매번 새롭게 펼쳐지는 야외전시가 있어 볼거리가 많다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9778070347",
    "mapy": "37.5722035751"
  },
  {
    "contentid": "2708312",
    "title": "산머루농원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/98/1983098_image2_1.jpg",
    "overview": "산머루농원은 우리 포도, 산머루를 재배하여 와인을 만드는 토종 와이너리이다. 가공시설, 발효실, 지하 오크통 숙성 터널 등을 견학하고, 머루 와인 시음, 산머루와인 담그기, 나만의 와인 만들기, 초콜릿, 쨈, 천연비누 만들기 체험을 해 볼 수 있다. 머루 수확 체험 같은 계절 이벤트도 준비되어 있다.",
    "area_sigungu_combined": "경기도 파주시",
    "mapx": "126.9579366460",
    "mapy": "37.9602996735"
  },
  {
    "contentid": "2667611",
    "title": "이대거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/71/2667471_image2_1.jpg",
    "overview": "이화여대 정문에서 신촌 기차역까지 사이사이 이어지는 골목거리이다. 패션산업 부진으로 한때 공실이 많았으나, 2017년 청년창업가 중심의 감각 있는 점포가 입점하기 시작하면서 되살아난 골목이다. 테이크아웃 가능한 카페 및 작은 음식점이 골목골목 이어져 있고 패션의 메카답게 의류, 미용실, 화장품, 구두, 액세서리, 네일숍 등 특색 있는 점포들로 볼거리가 풍부하다.",
    "area_sigungu_combined": "서울 진안군",
    "mapx": "126.9424606606",
    "mapy": "37.5579323782"
  },
  {
    "contentid": "125871",
    "title": "호암지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/75/2007675_image2_1.jpg",
    "overview": "충주 호암지는 둘레 약 4km에 이르는 도심 속 인공호수이다. 인공저수지로 현재는 농업용수보다는 유원지로서의 역할이 더 크다. 주변에 연꽃, 부처꽃 등의 야생화가 식재하고 있는 연꽃공원과 택견전수관, 청소년수련원 같은 시설이 조성되어 있어 많은 시민들이 찾고 있다. \n주변 관광지로는 충렬사, 충주박물관, 탄금대 등이 있다.",
    "area_sigungu_combined": "충청북도 순천시",
    "mapx": "127.9225639351",
    "mapy": "36.9619163144"
  },
  {
    "contentid": "976387",
    "title": "한민족역사문화공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/95/1962095_image2_1.jpg",
    "overview": "한민족역사문화공원은 하늘 아래 가장 편안한 곳, 천안 흑성산의 자락에 자리잡고 있다. 공원에는 우리 민족의 개국 시조인 단군왕검상(33m)을 비롯하여 역사를 지켜 온 위대한 인물 세종대왕상, 이순신장군상 등 30여 분의 역사 인물상이 세워져 있다.\n이곳에서는 세상을 널리 이롭게 하고자 했던 우리 민족의 건국이념과 정신문화를 한눈에 보고 체험할 수 있다. 또한 6대 성인, 성자 평화기원상에는 지구상의 종교 분쟁과 갈등이 사라지고 인류 평화와 지구 평화가 실현되기를 바라는 성인들의 거룩하고 숭고한 뜻이 담겨 있다.\n국학 특강을 듣고, 한민족의 고유 정신사를 담은 홍익인간을 주제로 한 역사전시실과 고구려문화기획전이 열리는 국학원 전시관을 관람하고, 공원을 돌아보는 투어프로그램도 운영된다.\n한편, 개천절, 광복절, 삼일절 등 국경일에는 다양한 기념행사를 개최하여, 우리 민족의 역사와 문화를 되새기고 계승하는 자리를 마련하고 있다.\n공원의 동상을 다 돌아보고 내려오는 길에 출렁다리인 천손교를 건너 숲길을 산책할 수 있고, 울창한 숲으로 이어지는 명상로를 따라 사색을 할 수도 있다. 또 흑성산을 넘어가는 산길을 따라가면 산 너머의 독립기념관에 닿을 수 있다.",
    "area_sigungu_combined": "충청남도 신안군",
    "mapx": "127.1976477545",
    "mapy": "36.7930392869"
  },
  {
    "contentid": "129455",
    "title": "제주 삼양동 유적",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/94/492094_image2_1.jpg",
    "overview": "제주 삼양동 유적은 청동기부터 초기 철기시대의 해안평탄대지에 많은 사람들이 모여 큰 마을을 이루고 살았던 마을 유적이다. 이 마을 안에는 크고 작은 집터, 창고, 저장공, 야외 토기요지, 마을 공간을 구획한 돌담과 배수로, 폐기장, 조개무지, 고인돌 등이 확인되었다. 발굴조사에서 확인된 집터는 원형주거지, 장방형주거지, 부정형주거지, 창고지 등이다. 원형주거지가 가장 많이 확인되었으며 대부분 한국 본토의 이른바 [송국리형 주거지]의 형태를 취하고 있다. 이 유적지에서 출토된 옥제품 등으로 보아 당시 삼양 동선사인들은 [삼국지] 등의 기록처럼 중국, 일본 등과의 교역을 통해 축적된 부를 토대로 탐라국의 기틀을 다진 것으로 짐작된다. 삼양동 유적이 한국 본토나 일본의 야요이시대 주거지와 다른 특징적 요소는 집터 유구 자체가 완전한 정형성으로 작은 광장이 배치되어 있고 그 주위로 원형 움집 다수가 둥그렇게 들어서 있는 [단위주거군]의 정형성을 보이고 있다. 이러한 유적의 중요성 때문에 삼양동 마을 유적은 1999년 11월 15일에 국가사적지로 지정되었고, 지난 2004년 4월 전시관 2동, 선사 움집 14동 등이 복원 완료되어 문화관광자원으로 활용되고 있다",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.5877975763",
    "mapy": "33.5232982139"
  },
  {
    "contentid": "1621118",
    "title": "제주해녀항일운동기념탑",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/51/1618251_image2_1.jpg",
    "overview": "제주해녀항일운동기념탑은 제주해녀항일운동의 흔적과 저항 정신을 기리고 있는 곳이다. 제주해녀항일운동은 1932년 1월 제주시 구좌읍과 성산읍, 우도면 일대에서 일제의 식민지 수탈 정책과 민족적 차별에 항거한 국내 최대 규모의 항일운동이다. 이 운동은 여성들이 주도한 유일한 여성항일운동으로 그 의의가 매우 크다고 할 수 있다. 제주해녀항일운동기념탑은 당시 항일운동에 참여했던 해녀들의 2차 집결지인 이곳에 해녀 항일 운동 정신을 기리고자 조성하였다. 선열들의 자주독립 정신을 바탕으로 후세들에게 올바른 역사의식과 애국, 애향정신 함양을 위한 교육장으로 활용되고 있다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.8639930584",
    "mapy": "33.5225027447"
  },
  {
    "contentid": "2769715",
    "title": "송대공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/25/2770925_image2_1.jpg",
    "overview": "송대공원은 충북 청주시 청원구 오창읍에 자리 잡고 있다. 공원에는 송대제라는 저수지를 감상하며 걸을 수 있는 데크 산책로가 조성되어 있다. 아울러 널찍한 잔디밭이 마련되어 있어 돗자리를 펴고 앉아 휴식을 취하기에도 좋다. 공원은 오창 IC와 가까운 거리에 있으며, 주변에는 오창호수공원과 청주국제공항이 있다.",
    "area_sigungu_combined": "충청북도 보성군",
    "mapx": "127.4381640311",
    "mapy": "36.7277844224"
  },
  {
    "contentid": "129194",
    "title": "가나아트파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/46/2010746_image2_1.jpg",
    "overview": "장흥관광지의 두리랜드 맞은편에 있는 가나아트파크는 작가들의 창작공간인 아틀리에와 체험형 미술관, 카페와 레스토랑 등이 어우러진 공간이다. 어린이들의 눈높이에 맞춘 예술 놀이터로 유명해 아이를 동반한 가족들이 장흥관광지에 오면 꼭 들르는 대표적인 명소 중 한 곳이다. 국내 최초 사립미술관인 토탈미술관이 그 전신으로, 2005년 가나아트센터에서 인수해 조각공원을 중심으로 장흥아트파크를 설립하였고, 2015년에 가나아트파크로 공식 명칭을 변경하여 오늘에 이르고 있다. \n가나아트파크는 5곳의 미술∙체험관과 야외 조각공원, 목마놀이터, 공연장, 아트숍, 카페 오월, 레스토랑으로 이루어져 있다. 가나어린이미술관은 지하 1층, 지상 2층 규모로 총 6개의 공간으로 이루어져 있으며, 피카소, 마티스, 로이 리히텐슈타인, 김환기, 백남준 등 국내외 현대 미술 거장의 작품이 상설 전시되어 있다. 또 기획전시실과 예술작품 체험존, 슬라이드가 있는 볼풀장 등 놀이공간이 있다. 그 외 국내 최초 피카소어린이미술관인 블루 스페이스, 해외 디자이너들의 가구와 김환기, 장욱진, 김창열 등 한국을 대표하는 작가들의 판화를 감상할 수 있는 레드스페이스가 있으며, 옐로우 스페이스와 그 앞에 야외공간에는 섬유작가 토시코 맥아담의 텍스타일 작품이자 그물놀이터인 에어포켓과 비밥(B’bob)이 있다. 어린이체험관에는 만들기 체험을 할 수 있는 교육실과 샌드아트체험장, 블록팩토리가 있고, 특히 밥장의 컬러 플레이는 아이들이 마음껏 색칠하며 온몸으로 예술을 체험할 수 있는 킬링 체험존이다. 조각공원에는 세계적인 작가들의 작품 50여 점이 자연과 어우러져 있고, [목마와 책벌레 이야기]라는 제목으로 만든 김진송 작가의 어린이 놀이터가 있다. \n가나아트파크에서는 매년 여름 주말이면 노란 우산 아래 비를 맞는 시그니처 물놀이 체험, 렛잇레인과 레이니터널을 운영하며 어린이체험관 교육실에서는 나만의 우산 만들기, 에코백 만들기, 캔버스 아트 등 유료 만들기 체험을 진행하고 있다.",
    "area_sigungu_combined": "경기도 완도군",
    "mapx": "126.9497496852",
    "mapy": "37.7254519094"
  },
  {
    "contentid": "745449",
    "title": "다희연",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/08/1620108_image2_1.jpg",
    "overview": "제주도 제주시 조천읍 선흘리 일대 6만 평 대지에 자리잡은 경덕원(炅德院)은 국내 최고 수준의 친환경 녹차를 생산하는 다원이다. 제주도는 연평균 온도가 섭씨 16도를 유지해야 하고, 뿌리가 쉽게 썩어 물이 잘 빠지는 녹차 재배의 최적의 조건을 갖추고 있다.에버그린루체 야외정원은 화산이 폭발하면서 흘러내린 용암에 의해 생성된 조그만 동굴들을 활용한 곳이다. 동굴연못과 동굴다리 그리고 제주 자생수와 야생화 등이 어우러져 있다. 이브홀은 동굴 천정이 뚫린 부분에 있다. 사방에 동공들이 뚫려 있는데 가장 긴 것은 30여 미터까지 된다. 여기에는 박쥐도 서식하고 있어 운이 좋으면 직접 볼 수도 있다.  이브홀은 터널같은 동굴을 통과하여야 들어갈 수 있다.경덕원 정상부(그린루체)와 입구(이브홀)에 각각 자리한 두 곳의 동굴 카페에서는 천연 녹차 발효빵, 녹차 쿠키, 녹차 머핀, 녹차라떼, 천연 녹차 발효즙 카테킹 등이 판매되고 있다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.7061797858",
    "mapy": "33.4871596654"
  },
  {
    "contentid": "2553892",
    "title": "서울 애니메이션센터",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/02/1895102_image2_1.jpg",
    "overview": "서울애니메이션센터는 상상 속에 존재하던 캐릭터 친구들을 현실에서 만날 수 있는 서울의 대표 문화체험공간이다. 1999년 5월 개관한 서울애니메이션센터는 애니메이션, 캐릭터 등 콘텐츠를 기반으로 하는 시민문화 체험 서비스를 제공하고, 교육, 제작 지원, 서울 게임콘텐츠센터, 미디어콘텐츠센터를 운영하는 등 콘텐츠 관련 사업을 주로 하고 있다.\n1층 만화의 집은 만화를 사랑하는 모든 이에게 열려 있는 도서관이다. 추억을 되새기는 1990년대 만화부터 최신 애니메이션까지 40,000여권의 자료를 무료 열람할 수 있다. 2층 애니소풍은 국내 대표 애니메이션 캐릭터를 만날 수 있는 공간이다. 뽀로로, 타요, 슈퍼윙스, 터닝메카드, 소피루비, 나무늘보 늘, 원더랜드 앨리스 등 인기 캐릭터로 채워져 있다. 이곳에서는 디지털 드로잉, 스톱모션 애니메이션, 모션인식 비행게임, VR게임 등을 체험할 수 있다.",
    "area_sigungu_combined": "서울 화순군",
    "mapx": "126.9830902358",
    "mapy": "37.5598773249"
  },
  {
    "contentid": "1105980",
    "title": "양천구어린이교통안전교육장",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/69/1985569_image2_1.jpg",
    "overview": "갈산공원 내에 위치한 양천구어린이교통안전교육장은 어린이들에게 자주 발생하는 교통사고 사례들을 중심으로 체험교육을 통해서 어린이들이 교통사고 예방법을 배울 수 있는 학습장이다. 이곳에서는 신호등과 횡단보도 바르게 건너기 교육 등 실제처럼 잘 꾸며놓은 교육장에서 안전교육을 실시한다. 유치원생을 비롯해 초등학생들이 많이 찾고 있으며 산 교육의 장소로 활용되고 있다.  \n안실련 홈페이지를 통해 예약할 수 있고, 교육은 하루 2회 오전 10시와 11시에 교육 시간은 50분 정도로 이론교육과 체험교육을 함께 진행한다. 직접 방문하지 못하는 경우에는 신청하면 [찾아가는 교통안전 교육]과 [온라인 화상 교통안전교육]도 가능하다.\n수도권 지하철 2호선 양천구청역 1번 출구에서 600m에 위치하고 있다.",
    "area_sigungu_combined": "서울 장성군",
    "mapx": "126.8702074929",
    "mapy": "37.5097255772"
  },
  {
    "contentid": "596259",
    "title": "예지원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/04/696904_image2_1.jpg",
    "overview": "예지원은 우리의 전통생활문화를 소개하는 곳이다. 1974년 9월 16일 개원한 곳으로 우리나라 고유한 전통문화를 전승, 발전시켜 생활화함으로써 국가관을 확립하고 민족적 주체의식을 함양하며, 전통문화를 해외에 소개함으로써 국가간의 이해증진과 친선을 도모하고 있다. 한국의 전통 문화와 예절, 요리를 배울 수 있는 곳이며, 예절을 교육하고 외국인에게 한국 문화를 소개하기도 한다. 여성의 지도력을 배양하여 사회에 참여도를 높이기 위해 학교와 교원, 기업체와 공무원의 여성 지도자를 위한 소양교육 프로그램도 운영한다.",
    "area_sigungu_combined": "서울 화순군",
    "mapx": "127.0026581340",
    "mapy": "37.5515258689"
  },
  {
    "contentid": "126461",
    "title": "산천단곰솔",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/26/1618526_image2_1.jpg",
    "overview": "제주시의 곰솔은 제주시에서 서귀포시로 향하는 제1횡단도로를 따라 8㎞ 정도 가면 나타나는 산천단이라는 곳에 군락을 이룬다. 원래 이곳에는 곰솔이 9그루 있었는데, 1965년 벼락을 맞아 1그루가 고사하고 8그루만 남아 있다. 높이는 21∼30m로 4그루가 30m, 3그루가 25m이며 가슴 높이 둘레는 3.4∼6m, 수관 너비는 12∼24m이다. 수령은 500∼600년으로 추정된다. 현재까지 알려진 제주도의 수목 중에서는 가장 크며, 생육 상태는 대체로 양호한 편이나 몇 그루는 풍해로 가지들이 한쪽으로 치우쳐 생장하고 있다. 이들 곰솔 틈에서는 예덕나무, 팽나무, 쥐똥나무, 뽕나무 등이 자란다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.5547604989",
    "mapy": "33.4476699442"
  },
  {
    "contentid": "2001706",
    "title": "기청산식물원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/91/2012291_image2_1.jpg",
    "overview": "기청산식물원은 1969년 기청산농원에서 시작된 동해안 유일의 사립식물원이다. 한국의 토종 야생화와 수목을 비롯하여 교육적인 가치가 있는 각종 외래 식물 2,500여 종을 보유하고 있다. 기청산이란 명칭은 좋은 곡식만 골라내는 키를 뜻하는 [기]와 무릉도원과 유토피아를 상징하는 [청산]을 합성한 것으로, 좋은 식물과 사람이 모여 참세상을 만들고자 하는 염원을 담고 있다. \n기청산식물원은 자생화원, 울릉식물관찰원, 용연지, 양치식물원 등 15개의 전시장으로 구성되어 있다. 전국 각지에서 자생하는 식물뿐만 아니라 울릉도에서 자생하는 멸종 위기종 식물, 희귀 특산식물 또한 만나볼 수 있다. \n체험 프로그램으로는 숲해설, 반려 식물 심기, 양궁체험이 있다. 교육은 식물원 내 연구사들에 의해 진행된다. 숲해설은 초심자, 일반, 고급으로 나누어져 있고 반려 식물 심기 역시 초화류와 소관목으로 나누어져 있다.",
    "area_sigungu_combined": "경상북도 해남군",
    "mapx": "129.3326662823",
    "mapy": "36.1957719328"
  },
  {
    "contentid": "1623912",
    "title": "철마공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/09/1608009_image2_1.jpg",
    "overview": "진도군청 맞은편에 위치한 철마공원은 기존의 획일화된 설계에서 탈피하여 햇빛마당, 은하수 동산, 별빛 동산 등 다양한 테마파크로 조성된 곳이다. 많은 주민들과 관광객들이 가벼운 산책을 하거나 휴식을 취할 수 있으며 밤이 되면 야경도 아름다워 많은 사람들이 방문하는 곳이다. \n철마공원에는 두 마리의 말 동상이 서있는데 원래 이곳은 진터로 불리고, 조선 시대 군사훈련 집합장소로 이용되었으며, 일본강점기에는 오일장으로 이용되었다고 한다. 또한 진도읍의 뒷산인 철마산은 통일신라 때 산성을 쌓고 관방처로 삼았는데 철마광장, 철마공원은 철마산성에서 유래한 이름이다.\n주변 관광지로는 소전미술관, 진도 공공도서관, 전라남도 진도영재예술교육원 등이 있고, 공원 내에 어린이 놀이터와 바닥분수도 가동을 하여 방과 후나 일상생활중에 아이들과 함께 나들이 하기 좋다.",
    "area_sigungu_combined": "전라남도 진도군",
    "mapx": "126.2638036281",
    "mapy": "34.4853552040"
  },
  {
    "contentid": "2514004",
    "title": "정남진 전망대",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/43/2516743_image2_1.jpg",
    "overview": "서울 광화문을 기준으로 정남 쪽 방향에 있다고 해서 정남진이란 이름이 붙여졌다. 정남진 전망대로 향하는 계단을 오르면 통일광장이 보이는데 바닥에는 한반도를 새겨놓은 분수대가 있다. 그리고 정남향이라는 방향축을 상징적으로 나타내는 반지모양의 조형물을 볼 수 있다. 정남진 전망대에 오르면 득량만 일대와 고흥 소록도, 거금대교, 완도, 금일도 등의 섬들을 한눈에 볼 수 있으며, 뒤로는 천관산과 넓은 평야를 감상할 수 있다.",
    "area_sigungu_combined": "전라남도 장흥군",
    "mapx": "126.9746516336",
    "mapy": "34.5117250291"
  },
  {
    "contentid": "2735280",
    "title": "남양주한강체육공원(남양주 수석동 체육공원)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/74/2735374_image2_1.jpeg",
    "overview": "가슴이 뻥 뚫리는 듯 시원하고 멋진 한강 뷰를 보면서 한적한 산책할 수 있는 장소이다. 체육공원이 한강 둔치에 자리하고 있다. 강가를 따라 산책로와 자전거도로가 있고, 그 옆에 체육공원은 축구장, 족구장, 농구장, 테니스장 등 운동장 시설이 있어서 각종 스포츠를 즐기는 사람들이 많다. 한강 바로 옆에 쭉 뻗은 강변 풍경이 아름다운데 일몰 풍경이 특히 좋다. 체육시설은 유료이므로 미리 전화 예약을 해야 한다. 주변에 맛집과 카페가 많아 서울근교 나들이 드라이브 코스로 좋다.",
    "area_sigungu_combined": "경기도 무안군",
    "mapx": "127.1736221229",
    "mapy": "37.5865721013"
  },
  {
    "contentid": "126460",
    "title": "관덕정(제주)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/75/2513575_image2_1.jpg",
    "overview": "제주도내에서 가장 오래된 건축물 중의 하나인 보물 관덕정은 조선 시대 세종 30년(1448)에 목사 신숙청이 사졸들을 훈련시키고 상무 정신을 함양할 목적으로 이 건물을 세웠다. 관덕정이란 이름은 [사이관덕]이란 문구에서 나온 것으로 활을 쏘는 것은 평화시에는 심신을 연마하고 유사시에는 나라를 지키는 까닭에 이를 보는 것은 덕행으로 태어난 곳이다. 대들보에는 십장생도, 적벽대첩도, 대수렵도 등의 격조 높은 벽화가 그려져 있고, 편액은 안평대군의 친필로 전해오고 있다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.5219701925",
    "mapy": "33.5132954930"
  },
  {
    "contentid": "127374",
    "title": "효자촌 먹거리촌",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/35/2483235_image2_1.jpg",
    "overview": "1991년부터 점차적으로 식당이 생겨나기 시작했다. \n다양한 메뉴의 먹거리를 제공하는 곳으로 아귀탕, 황태전골, 쌈밥집, 스테이크, 생선회, 낙지요리 등의 한식 요리가 유명하며, 전통 찻집, 커피전문점 등과 어우러져 있다. 가족들과 함께 맛있고 즐거운 시간을 보낼 수 있어 많은 이들이 방문하고 있다.",
    "area_sigungu_combined": "경기도 신안군",
    "mapx": "127.1371257811",
    "mapy": "37.3790732982"
  },
  {
    "contentid": "126492",
    "title": "종묘광장공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/90/1985990_image2_1.jpg",
    "overview": "종묘는 조선 왕조의 왕과 왕비, 그리고 사후에 추존된 왕과 왕비의 신주를 모신 사당이다. 종묘 건축물은 문화적, 건축적 가치를 인정받아, 1995년 12월 유네스코 세계유산위원회의 정기총회 의결을 거쳐 세계문화유산으로 등록됐다. 공원 안에는 조선왕조 역대 임금들이 종묘를 드나들 때 물을 마셨다는 우물이 다시 만들어졌고, 월남 이상재 선생의 동상과 편의시설을 갖춘 녹지대가 만들어져 있다.\n종묘 앞 일대 39,669m²(1만 2천여 평)의 마당에 주차시설을 갖춘 종묘광장공원은 서울시민들의 휴식 공간으로 널리 이용되고 있다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9944166605",
    "mapy": "37.5711956572"
  },
  {
    "contentid": "2605926",
    "title": "평창동 갤러리 거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/41/2356541_image2_1.JPG",
    "overview": "평창동 갤러리 거리는 1980년대 후반부터 미술관과 화랑이 평창동에 줄줄이 들어서면서부터 평창동 갤러리 거리가 형성되었다. 한국 현대조각의 선구자인 우성 김종영 선생을 기념하는 김종영미술관, 갤러리와 카페가 함께 있는 키미(KIMI)아트 외에도 갤러리세줄, 디방, 아트 스페이스 풀, 자하미술관 등 독특하고 다양한 콘셉트의 갤러리가 많다. 1992년 토탈미술관이 개관한 데 이어 이응노미술관이 문을 열었다. 도자기 전문의 셀라뮤즈박물관도 선보인 지 오래되었다. 화랑으로는 국내 최대인 가나아트센터가 98년에 평창동으로 이사를 오면서 평창동은 미술과 예술의 거리가 되었다.\n북한산이 보이는 조용한 동네 일대에 갤러리와 음식점, 카페 등이 모여 있어 미술을 즐기는 사람뿐 아니라 이곳의 편한 분위기를 즐기며 산책하는 사람들도 많이 찾는 동네다. 그래서 평창동 일대에 사는 미술인이 100명이 넘고 도심의 문화예술 거리인 인사동까지의 접근성도 좋아서 전시회나 그림 작품을 감상하기 위해 많은 관광객이 찾고 있다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9752034028",
    "mapy": "37.6107184953"
  },
  {
    "contentid": "2736408",
    "title": "남부수자원생태공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/69/2736469_image2_1.jpg",
    "overview": "서울 서남부 거점지역인 부천 옥길지구의 바로 옆에 있는 남부수자원생태공원은 넓은 잔디마당과 피라미드 수로, 풋살경기장, 농구장, 인라인스케이트장, 정원, 실개천과 자전거 도로 등 다양한 체육시설과 쉴 수 있는 공간으로 꾸며져 있다. 역곡 배수구역과 오류 3 배수분구에서 유입되는 하수를 2 급수 수질로 처리하는 시설을 친환경적인 친수공간으로 조성하였다.  아이들이 물장구치며 놀 수 있는 물놀이장도 있다.",
    "area_sigungu_combined": "경기도 순천시",
    "mapx": "126.8274069428",
    "mapy": "37.4703210595"
  },
  {
    "contentid": "126483",
    "title": "수락산",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/94/739094_image2_1.jpg",
    "overview": "서울 주위에 좋은 산들이 많지만 수락산(높이 638m)은 계절에 상관없이 언제 찾아가도 나름대로의 특색을 보여주는 산이다. 아기자기한 암봉들은 저 멀리 설악산이나 월출산을 찾아간 듯한 느낌도 안겨준다. 서울시와 경기도 의정부시, 남양주시 별내면의 경계에 솟은 수락산에는 금류, 은류, 옥류 폭포와 신라 때 지은 흥국사, 조선조 때 지어진 내원사, 석림사, 궤산정 등 명소가 산재해 있다. 수락산 남쪽에는 불암산이 솟아있고, 서쪽으로 마주 보이는 곳에는 도봉산이 의젓하게 자리 잡고 있다. 수락산의 여러 등산코스 중 서울시민들이 선호하는 코스는 지하철 4호선 당고개역 앞에서 시작하여 학림사와 용굴암을 경유하는 코스이다. 불암산과 잇닿은 쪽의 능선은 봄철이면 철쭉이 아름답다. 산길이 험하지 않고 비교적 교통이 편리해서 휴일이면 많은 사람들로 붐빈다. <br>",
    "area_sigungu_combined": "서울 무안군",
    "mapx": "127.0732589963",
    "mapy": "37.6854837875"
  },
  {
    "contentid": "264397",
    "title": "반딧불이화장실",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/86/734386_image2_1.jpg",
    "overview": "반딧불이 화장실은 1급수에 사는 다슬기만 먹는 반딧불이처럼 깨끗하다는 뜻에서 붙여진 이름으로 수원의 문화 상징을 담고 있는 으뜸 화장실이다. 2016년 리모델링을 통해 현재의 모습을 갖추었다.\n그동안 수원시는 공중화장실에 [문화가 있는 화장실]이라는 개념을 도입하여 수원의 문화적 전통을 담아낼 수 있는 건축양식에다 자연환경과 조화를 이루는 아름다운 화장실 16개소를 건축하였다. 여기에 이제껏 도외시되었던 장애인, 여성, 노약자를 위한 공간과 첨단의 위생 설비 시설을 설치하였을 뿐 아니라 화장실에 향기, 그림, 꽃, 책꽂이와 음향시설을 하여 음악을 감상할 수 있도록 이용자의 감탄을 자아내는 문화적인 공간을 만들었다.\n이 중에서도 특히 반딧불이 화장실은 클래식 음악, 새소리, 풀벌레 소리 등을 방송해 주며 밖이 보이는 유리창을 통해 아름다운 광교 저수지를 감상하며 용무가 가능하다는 차별화를 구현하였다. 물론 외부에서는 내부가 보이지 않는다.",
    "area_sigungu_combined": "경기도 여수시",
    "mapx": "127.0322846942",
    "mapy": "37.3018525882"
  },
  {
    "contentid": "2455084",
    "title": "생명보험교육문화센터",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/87/2672787_image2_1.jpg",
    "overview": "생명보험교육문화센터는 생명보험의 기본정신인 생명존중, 상부상조를 실천하고자 생명보험사 공동 사회공헌 활동의 일환으로 2014년 6월 개관하였다. 약 300평 규모의 생명보험교육문화센터에서는 태블릿 PC 등을 활용해 어렵게 느낄 수 있는 금융보험 내용을 쉽게 학습할 수 있고, 미션과 문제를 풀어가는 과정을 통해 자기주도학습(self-directed learning)이 가능하다. 프로그램은 약 2시간 동안 진행되는 체험학습과 4시간 동안 진행되는 진로학습이 있으며, 매년 약 4,000명의 학생들이 방문하고 있다. 생명보험교육문화센터는 교육부 교육기부대상 및 금감원 금융공모전 우수프로그램 등 다양한 외부기관으로부터 수상 및 인증을 받았으며, 생명보험 전용 체험관으로서 우리나라 생명보험산업의 위상을 더욱 강화하고 있다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9743267753",
    "mapy": "37.5729589805"
  },
  {
    "contentid": "128130",
    "title": "인취사(아산)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/47/1962047_image2_1.jpg",
    "overview": "인취사는 학성산(184.2m) 동쪽 기슭에 자리한 유서 깊은 사찰이다. 6세기 경인 신라 법흥왕 때 창건된 것으로 전해지고 있다. 조선 중기까지는 꽤 큰 규모를 유지하고 있었으나 이후 규모가 축소되어 오늘날에는 공주 마곡사의 말사로서의 역할을 하고 있다. 현재 경내에는 충청남도 문화재자료로 지정된 석탑과 석조 아미타삼존불상 등의 문화재가 남아있다. 특히 석탑은 고려 시대 양식을 취하고 있어 이 사찰이 늦어도 고려 시대에는 존재했다는 사실을 알려준다. 또한, 이곳은 백련(하얀 연꽃)이 유명하다. 한여름 사찰을 가득 채우는 백련의 아름다움은 한 번도 못 본 사람은 있어도 한 번만 본 사람은 없다는 말이 있다. 또한 백련의 종류 중 [인취사 백련]이 있을 정도로 인취사만의 백련이 전국으로 퍼져 있다. 인취사 백련은 잎과 꽃 모두 향이 짙어서 꽃잎차나 장아찌로도 두루 활용된다.",
    "area_sigungu_combined": "충청남도 무안군",
    "mapx": "126.9271973448",
    "mapy": "36.7853826067"
  },
  {
    "contentid": "699222",
    "title": "낙원동 아구찜 거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/02/2526402_image2_1.jpg",
    "overview": "1972년 낙원동 거리에 서울에서 처음으로 아구찜을 하는 식당이 등장했다. 당시만 해도 아구를 찜으로 해 먹는 것은 저 먼 마산에서만 듣던 소리다. 서울에서 가장 가까운 바다인 인천에서도 아구를 찜으로 해 먹지는 안았다고 한다. 아구찜 거리에 처음으로 문을 연 식당은 그래서 아구찜을 만드는 데 온갖 정성을 다 들였다. 물에 끓으면 흐물흐물해지는 아구의 살을 꼬들꼬들하게 만드는 게 최우선 과제였다. 산에서 말려도 보고 인천 앞바다 섬에 들어가 모래사장에서 말려보기도 했으나 파리가 꼬이는 등 위생상 문제가 심했다. 갖은 방법을 동원했지만 그때마다 아구의 살을 유지하기 어려웠다. 결국 터득한 방법은 찬얼음물과 끓는 물을 번갈아 가며 끓이고 식히는 식이었다. 서울에서 아구찜을 맛볼 수 있다는 말에 소문은 퍼져나갔고 소문 따라 주변에 아구찜을 하는 식당도 늘어났다. 한때 십여 집을 넘던 아구찜 식당이 어떤 이유에서인지 몰라도 문을 닫고 다른 곳으로 떠나는 시기가 있었다. 한 번 그렇게 시련을 겪고 난 뒤 다시 아구찜 거리에 아구찜 식당이 들어차게 됐고 그 결과 지금의 거리 모습을 갖추게 된 것이다. 지금 이 거리에는 불과 3~4년 전에 문을 연 집부터 30년을 훌쩍 넘긴 집까지 사이좋게 식당문을 열고 성업 중이다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9883060491",
    "mapy": "37.5732314221"
  },
  {
    "contentid": "126529",
    "title": "새남터기념성당",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/21/1985221_image2_1.jpg",
    "overview": "새새남터기념성당은 대한천주교회 창립 200주년을 기념하여 1984년에 공사를 시작하고 3년 만에 완공된 성당이다. 이곳은 억새와 나무가 울창한 곳으로, 이로 인해 새나무터 또는 새남터라 불리게 되었다. 사남기로도 불리며, 조선 후기까지 숲이 울창한 곳으로 알려져 있다.\n이곳에서는 4대 박해 동안 순교한 성직자 14명 중 11명이 순교한 곳으로, 중국교회에서 파견된 주문모 신부, 최초의 사제 김대건 안드레아 신부, 조선교구 제2대 교구장 앵베르 범 라우렌시오 주교, 그리고 기해일기의 주인공 현석문 가롤로 성인 등이 여기서 목숨을 바쳤다.\n새남터는 조선 초반부터 군사 연무장과 처형장으로 사용되었던 곳으로, 1801년의 신유박해를 시작으로 기해박해, 병오박해, 병인박해 등에서 많은 천주교 신자가 처형당하였다. 성당에는 새남터 기념관이 있고 순교자들의 유해가 모셔있다.  \n수도권 지하철 1호선 용산역 1번 출구에서 버스를 이용하여 [이촌2동 대림아파트, 새남터성지]에서 하차하면 된다.",
    "area_sigungu_combined": "서울 진도군",
    "mapx": "126.9567186255",
    "mapy": "37.5249586869"
  },
  {
    "contentid": "128410",
    "title": "제천 산야초마을",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/40/2026140_image2_1.jpg",
    "overview": "제천 산야초마을은 마을 뒤쪽으로는 금수산 자락이 병풍처럼 넓게 펼쳐져 있고, 앞쪽으로는 청풍호반의 물줄기가 시원하게 어우러져 있는 천혜의 자연환경을 간직한 마을이다. 예부터 청풍명월의 본향으로 금수산의 정기와 산에서 발원한 자연수가 약효를 상승시킨 각종 자생 약초와 자연 송이가 많이 나는 지역으로 약초를 이용한 천연 염색과 짚을 이용한 수공예품 재주꾼이 많은 마을이다. 1985년에는 충주댐 공사로 마을 대부분이 수몰되는 일을 겪기도 했으며, 1995년 1월 1일 이후로 시군 통합이 이루어져 제천시 수산면 하천리로 명명되고 있다.\n금수산에는 약효 좋기로 소문난 다양한 약초들이 자라고 있으며 제철에 수확해 잘 말려둔 약초에서 뽑아낸 색으로 천연 염색을 하기도 하고, 약초를 잘게 썰어 향기 나는 약초 주머니를 만들기도 한다. 이처럼 산야초마을은 10여년간 주민들이 산야초를 이용해 약초 떡과 엿 만들기, 염색 체험, 차 체험 등 다채로운 힐링 프로그램을 운영하고 있다. 그리고 금수산 일대에서 생산된 각종 산야초로 만든 산야초 정식을 즐길 수 있다. 마을 내 약초생활건강에서는 산야초를 재료로 만든 비누, 베게, 향주머니, 의류까지 다양한 생활용품들도 구매할 수 있다. 다양한 약초 체험을 할 수 있는 산야초 마을은 살짝 비탈진 길 위로 입간판이 보이며 그 안에는 체험관과 판매장 등이 마련되어 있고 도보 여행자에게 좋은 쉼터 역할을 하는 곳이다.",
    "area_sigungu_combined": "충청북도 담양군",
    "mapx": "128.2266530859",
    "mapy": "36.9702487691"
  },
  {
    "contentid": "126763",
    "title": "왕피천 모래언덕 펜션",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/25/1979225_image2_1.jpg",
    "overview": "왕피천 모래언덕 펜션은 울진군 근남면 구산리에 있는 곳으로 1996년 왕피천 하류에 개장하였다. 펜션 주변은 높은 산과 절벽으로 둘러싸여 있어 때묻지 않은 비경을 간직하고 있다. \n왕피천 모래언덕 펜션의 숙소는 펜션과 캠핑장으로 이루어져 있다. 펜션은 대가족을 위한 모래언덕과 일반적 펜션인 달빛호수, 강변연가, 돌단풍으로 구성되어 있다. 캠핑장의 경우 조망하고자 하는 것이 무엇인지에 따라 선택할 수 있다. 별을 보고 싶다면 물소리 캠핑을 선택하면 되고 계곡을 즐기고 싶다면 계곡 캠핑을 선택하면 된다. \n주변 관광지로 왕피천 생태탐방로, 덕구계곡, 금강소나무 숲길, 불영사계곡, 민물고기생태체험관, 응봉산 등이 있다.",
    "area_sigungu_combined": "경상북도 완도군",
    "mapx": "129.3464377765",
    "mapy": "36.9286248814"
  },
  {
    "contentid": "1046349",
    "title": "서면1번가",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/54/1571954_image2_1.jpg",
    "overview": "부산 부산진구 서면 1번가는 옛 천우장에서 LG서비스센터까지 폭 8m, 길이 330m 구간으로 서면에서도 가장 번화한 거리이자 예술의 거리로 유명하다. 서면 1번가를 표시하는 대형 입간판을 중심으로 주점, 카페가 밀집해 있다. 화려한 네온사인을 밝힌 주점들과 먹거리 골목을 안고 있는 이곳의 분위기는 매우 흥겹다. 젊은 분위기의 카페와 호프집 그리고 값이 싸고 맛있는 음식점들이 즐비해 있어 언제나 젊은이들의 발길이 끊이지 않는다. 또한, 영화관, 공연장, 게임장 등 여가를 즐길 수 있는 위락시설이 가득하다. 서면 1번가 거리에서는 봄과 가을에 특설무대를 만들어 축제를 여는데 젊은이들이 좋아하는 다양한 공연을 펼쳐 한층 더 젊음의 열기가 넘쳐나는 명소가 되고 있다. 주말에는 아마추어 거리악단의 공연과 초상화 그리기, 연극 등 다양한 장르의 문화행사가 펼쳐져 국내 및 해외 관광객들이 많이 찾는 곳이기도 하다.",
    "area_sigungu_combined": "부산 담양군",
    "mapx": "129.0582863694",
    "mapy": "35.1535758596"
  },
  {
    "contentid": "128714",
    "title": "울진 봉평리 신라비",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/53/202053_image2_1.jpg",
    "overview": "울진 봉평 신라비는 1988년 마을 주민이 밭갈이를 하다가 발견된 비석이다. 크기는 높이 204㎝, 글자가 새겨진 부분 위쪽 너비는 32㎝, 가운데 너비 36㎝, 아래쪽 너비 54.5㎝로 전체 모양은 사다리꼴에 가까운 부정형으로 414년에 세운 광개토대왕비와 유사하며, 자연석을 거의 그대로 이용한 것은 삼국시대에 제작된 비의 일반적인 모습을 가지고 있다.\n오랜 세월 동안 땅속에 묻혀 있었던 까닭으로 비문의 일부가 마멸되어 정확한 판독이 어려우나, 신라 524년에 건립된 것으로 추정된다. 기본 줄거리는 울진 지역에서 신라에 대한 모종의 반란 사태가 발생하여 경주와 삼척의 대군으로 반란을 진압하고 다시는 이러한 일이 발생하지 않도록 하기 위해 책임자에게 장 60대와 100대를 치고 얼룩소를 잡아 하늘에 제사를 지내고, 이러한 일이 다시 발생하면 천벌을 받을 것이라는 내용이 담겨 있다. 신라시대 사회의 전반적인 모습을 새롭게 검토해 볼 수 있는 중요한 역사적 자료이며, 또한 법흥왕 때의 율령반포와 육부제의 실시, 왕권의 실태 등을 파악할 수 있는 귀중한 자료로 국보로 지정, 관리되고 있다.\n현재 봉평 신라비는 출토지 옆 [신라비 전시관]에 전시되어 있다. 전시관에는 울진지역을 둘러싼 고구려와 신라의 석비들이 전시되어 있으며, 울진 봉평리 신라비의 발견과 석비의 역사, 역사 속의 울진, 시대별 비의 특징 등을 전시하고 있다. 더불어 전시관에서 기둥머리 장식 쌓기, 건탁(동화나 은화 위에 종이를 대고 연필심으로 문질러 뜨는 것), 집 모양 쌓기 등의 체험도 즐길 수 있다.",
    "area_sigungu_combined": "경상북도 완도군",
    "mapx": "129.4093009184",
    "mapy": "37.0439212509"
  },
  {
    "contentid": "2657713",
    "title": "채석장 전망대",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/86/2649986_image2_1.jpg",
    "overview": "채석장 전망대는 창신동 채석장 정상에 지어졌으며 도시와 자연이 한눈에 보이는 전망대이다. 한양도성 낙산 자락에 있는 창신동에는 채석장이 있었다. 채석장 일대는 일제 강점기 조선총독부와 옛 서울역, 한국은행 등의 건물들이 지어지고 있어서 건물에 사용될 외장재 석재가 필요했다. 그래서 운송하기에도 가깝고 질 좋은 화강암으로 이루어진 낙산은 건축에 필요한 재료를 공급하기에 좋은 위치였다. 산의 단면을 뚝 잘라낸 듯한 수직 절벽과 잘린 땅이 이곳 창신동 낙산에 남아있는 이유는 이 시기 수탈의 흔적이다. 한국 전쟁 이후 채석장 사용은 중단되었고 이주민과 피란민이 모여 마을을 이루었다.\n마을 위로 이어지는 계단을 따라 올라가다 보면 길쭉한 직사각형 건물이 나타나는데 이 건물이 채석장 전망대이다. 2019년 11월 채석장 상부에 문을 연 창신숭인 채석장 전망대는 시야에 걸리는 것이 없이 서울의 스카이라인이 한눈에 보인다. 2층은 실내로 커피숍(카페 낙타)이 있다. 계단이 없이 엘리베이터로만 올라갈 수 있다. 유리창으로 외부 풍경을 볼 수 있다. 3층은 실외로 시원한 바람을 맞으며 서울 도심의 풍경과 자연을 함께 즐길 수 있다. 해가 질 무렵이면 노을과 함께 펼쳐지는 멋진 야경이 한참을 이곳에 머무르게 한다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "127.0125537510",
    "mapy": "37.5763592720"
  },
  {
    "contentid": "2794934",
    "title": "시그니엘서울 리트릿 시그니엘",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/53/2951753_image2_1.jpg",
    "overview": "서울 인근 어디든 보이는 시그니엘 서울, 86층에 자리잡은 리트릿 시그니엘 스파는 한국 본연의 철학과 고차원적 감성을 더하여 일상 속 건강한 아름다움을 경험할 수 있는 휴식 공간이다.  스파 전문가 브랜드 르노벨,베르나르 까시에르와 그외 브랜드 샹테카이, 이스라이브러리를 사용하고 있다. \n대표 프로그램으로는 보석 세공장인과 함께 콜라보한 피부 탄력 회복 프로그램 'Eternit Diamond Facial' 세계 최초 개발된 리얼 64% 카카오가 함유된 'Chocolate Facial' 천연 보습인자를 간직한 스크럽 케어와 르노벨 아로마 오일을 이용한 깊은 터치의 바디 집중 관리 'Energy Deep Body with Aroma' 머리부터 발끝까지 디톡스, 슬리밍 관리 프로그램 'retreat Contour Whole Body Program' 워터제트 욕조에 르노벨 아쿠아 아로마를 이용하여 스트레스 완화에 탁월한 'Aqua Aroma Bubble Tub' 그 외 산모 관리 프로그램 등 다양한 케어가 준비되어 있다.",
    "area_sigungu_combined": "서울 완도군",
    "mapx": "127.1025779177",
    "mapy": "37.5126238510"
  },
  {
    "contentid": "1835181",
    "title": "이봉창의사동상",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/60/1985660_image2_1.jpg",
    "overview": "효창공원 안에 있는 이봉창의사동상은 의사의 숭고한 애국심과 희생정신을 기리고자 동아일보사의 후원을 받아 건립한 동상이다. \n이봉창 의사는 서울 용산 문창보통학교 졸업 후 용산역 전철수로 일하다 한국인에 대한 차별 대우에 저항하여 사직하고 일본에 건너가 노동에 종사하며 일인 생활을 익혔다. 1931년 상하이로 건너가 김구 선생과 함께 일본 천황 폭살 계획을 세워 1932년 1월 8일 도쿄 요요키 연병장에서 관병식을 마치고 돌아가는 히로히토를 겨냥하여 사쿠라다문에서 수류탄을 던졌으나 실패하고 현장에서 체포되었다. 그해 9월 의사는 일본 법정에서 사형선고를 받아 이치가야 형무소에서 교수형을 받고 순국하였다.\n효창공원에는 의열사 등 대한민국의 독립을 위해 힘써주신 분들을 위한 공간이 있으니 함께 둘러보면 좋다. 수도권 지하철 6호선 효창공원앞역에서 하차하면 된다.",
    "area_sigungu_combined": "서울 진도군",
    "mapx": "126.9607315834",
    "mapy": "37.5449814325"
  },
  {
    "contentid": "2606219",
    "title": "영천전투메모리얼파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/74/2611274_image2_1.JPG",
    "overview": "영천전투메모리얼파크는 한국전쟁 당시 영천전투를 배경으로 한 전시, 추모, 체험장으로 호국안보를 테마로 한 추모·전시·영상물과 전투체험시설의 조화로운 운영으로 이뤄지고 있다.<br>",
    "area_sigungu_combined": "경상북도 창녕군",
    "mapx": "128.9269500245",
    "mapy": "35.9735283152"
  },
  {
    "contentid": "1828631",
    "title": "반공순국용사 위령탑",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/65/1985165_image2_1.jpg",
    "overview": "반공순국용사 위령탑은 약 15m 높이로 조성된 탑으로, 나라를 위해 투쟁하다가 목숨을 잃은 호국 용사들을 기리기 위해 세워졌다. 1945년 8월 15일 조국 광복 이후의 혈전과 1950년 6월 25일 북한의 남침으로 인한 국가 위기 상황에서 영등포구 관내의  대동청년단, 대한청년단, 대한노총, 반공연맹, 민보단 서북청년회 등 애국우익 단체소속 동지들과 경찰, 소방관, 학생 등 많은 애국 동지들이 구국의 신념으로 목숨을 바쳐 순국한 사람들을 기리기 위해 건립되었다.\n위령탑은 신길역 옆의 여의도 샛강을 따라 놓인 노들길변에 위치하고 있으며, 매년 6월에는 순국용사들의 희생을 기리는 위령제가 열리고 있다. 이 탑은 영등포구 재향군인회와 반공순국용사위령탑 건립위원회에 의해 세워졌으며, 그 헌신적인 행동과 희생에 각종 애국 단체와 국민이 각별한 경의를 표하는 곳이다.",
    "area_sigungu_combined": "서울 장흥군",
    "mapx": "126.9186112066",
    "mapy": "37.5171533568"
  },
  {
    "contentid": "127613",
    "title": "안성맞춤가족공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/74/757274_image2_1.jpg",
    "overview": "안성맞춤가족공원은 전원주택 단지 조성을 목적으로 전망 좋은 구릉 지대에 자리한 공원이다. 답답하지 않고 탁 트인 공간에서 푸르름을 만끽할 수 있는 곳으로, 산책길은 잘 정돈되어 있고 옆으로는 잔디밭과 나무들이 잘 가꾸어져 있어 상쾌한 산책을 즐길 수 있다. \n안성맞춤가족공원에는 쾌적하게 즐길 수 있는 여러 가지 문화 시설이 완비되어 있다. 중앙공원에는 분수대와 아이누리 놀이터, 농구장, 배구장, 족구장 등의 시설이 갖춰져 있고 야외 운동기구들도 있어 가족이 모두 즐길 수 있는 곳이다. 특히 이곳 분수 놀이터는 음악 분수라 신나는 음악이 흘러나오고 여름에는 물놀이를 즐길 수 있어 아이들이 부모와 함께 안전하게 물놀이를 할 수 있는 즐거운 공간이기도 하다. \n이 밖에도 중앙 송림 속에 죽마루와 야로정 두 정자가 마련되어 있고, 공원 내 대림동산 도서관이 있어 책을 편안하게 읽을 수 있다.",
    "area_sigungu_combined": "경기도 영광군",
    "mapx": "127.2029689431",
    "mapy": "37.0138833780"
  },
  {
    "contentid": "125536",
    "title": "칠장사(안성)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/89/2031189_image2_1.JPG",
    "overview": "칠현산 기슭에 있는 칠장사는 신라 선덕여왕 5년 자장율사에 의해 창건되었다는 설이 있는 사찰로, 고려 시대 1014년 혜소국사가 왕명으로 중창하였다. 칠장사와 칠현산이란 이름은 혜소국사가 이곳에 머물면서 일곱 명의 악인을 교화하여 현인으로 만들었다는 설화에서 유래되었다. \n깊은 차령산맥이 그 줄기를 품고 있어 1383년에 왜구의 침입으로 충주 개천사에 있던 고려조의 역대 실록을 칠장사로 옮겨 8년간 소장해 소실을 면한 일도 있었다. 1389년에 왜구의 침입으로 전소되어 폐허로 내려오다가 1506년에 흥정이 중건했다고 한다. 이후 1623년에 인목대비가 아버지 김제남과 아들 영창대군의 원찰로 삼아 사세를 크게 중창했다고 전한다.\n경내에는 대웅전과 국보 제296호 오불회괘불탱을 비롯하여 혜소 국사비, 철당간 등 지정문화재가 많다. 또한 칠장사에는 여러 구전이 내려오는데 궁예가 10세까지 활쏘기를 하며 유년기를 보냈다는 활터가 남아있으며, 의적 임꺽정이 갖바치 스님 병해대사에게 바친 꺽정불 이야기가 있다. 또한 암행어사 박문수가 과거시험을 보기 전에 나한전에서 기도를 드리고 잠이 들었는데, 꿈에 나타난 나한님이 과거시험 구절을 가르쳐 주어 장원급제했다는 설화가 내려오고 있어 시험 합격을 비는 사람들의 발길이 많은 곳이다.",
    "area_sigungu_combined": "경기도 영광군",
    "mapx": "127.3966150017",
    "mapy": "37.0264048568"
  },
  {
    "contentid": "2615315",
    "title": "오동동 통술거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/89/2520089_image2_1.jpg",
    "overview": "오동동 통술거리는 마산합포구 오동동 뒷길에 밀집해 있는 통술 전문 식당을 가리킨다. 통술은 마산합포구에서 생겨난 술 문화로 일제강점기 때 일본으로부터 요정 문화가 전해졌다. 요정은 원래 고급 요리를 내는 음식점이었지만 우리나라에서는 접대문화의 상징으로 굳혀졌다. 1970년 요정이 쇠퇴하고 그곳의 요리사들이 요정에서 맛보던 고급 요리를 저렴하게 파는 술집을 열면서 오동동과 창동 일대에 통술집들이 생겨났다. 현재 오동동 통술거리에는 14개의 통술 전문 식당이 있다. 통술은 술이 통에 담겨 나온다 해서 통술이라 하기도 하고, 한 상 통으로 나온다 하여 통술이라 부르기도 하는데 그래서 그런지 통술 전문 식당에서는 얼음이 든 통에 술이 담겨 담겨 나오며, 안주를 주문하는 것이 아니라 자리에 앉으면 식당마다 자신만의 특색이 담긴 30여 가지의 안주들이 상 한가득 채워진다.",
    "area_sigungu_combined": "경상남도 영광군",
    "mapx": "128.5779823427",
    "mapy": "35.2074610300"
  },
  {
    "contentid": "631317",
    "title": "책테마파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/54/1956854_image2_1.jpg",
    "overview": "책테마파크도서관은 국내 최초의 책을 테마로 만든 공간으로 2005년 11월 개관하였다. 1,800평 규모의 지상 1층 건물이다. 개관 당시에는 주로 전시공간으로 이용했으나, 리모델링 공사를 거쳐 그림책 특성화 도서관으로 탈바꿈했다. \n도서관엔 8,000여권의 장서가 있는 대형서점 분위기의 열람실과 아이와 부모가 함께 할 수 있는 공간인 가족실, 독서 동아리실 등이 새로 들어섰다. 가족실에는 책테마파크도서관에서 가장 인기 많은 [책 읽어주는 고양이]가 있다. 비치된 카드를 꼽으면 300권의 그림책을 골라 동화 구연 동영상을 시청할 수 있다. \n야외에는 8개의 조형물을 통해 증강현실을 체험할 수 있다. 8개 조형물에는 바람의 책 소리, 시간의 책 미로, 한글의 책, 음악의 책, 물의 책 만파식적 등으로 구성되어 있다. 7~10세의 어린이라면 가이드와 함께 매주 수요일과 토요일 태블릿을 활용하여 30분 동안 조형물을 찍으며 독서 시스템의 증강 현실을 체험할 수 있다.",
    "area_sigungu_combined": "경기도 신안군",
    "mapx": "127.1499939365",
    "mapy": "37.3833424791"
  },
  {
    "contentid": "126459",
    "title": "모충사",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/91/1618591_image2_1.jpg",
    "overview": "제주시 건입동 사라봉 공원 안에 있는 모충사는 1977년 1월 11일 내외도민 17만 명이 성금을 모아서 세운 사당으로 일제강점기 조국의 독립을 위해 순국한 열사들의 충성스러운 마음을 사모한다는 뜻으로 모충사라 이름 지었다. 모충사에는 높은 탑이 3개가 세워져 있다. 모충사 입구 정면에 있는 의병항쟁기념탑을 중심으로 왼쪽에는 순국지사조봉호기념비, 오른쪽에는 김만덕할망기념탑이 세워져 있고, 이 탑들을 돌아볼 수 있는 숲길이 아름답게 정돈되어 있다. 마을 주민과 관광객이 제주의 역사를 돌아보며 쉬어갈 수 있는 산책코스로 추천한다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.5455208585",
    "mapy": "33.5161427755"
  },
  {
    "contentid": "127273",
    "title": "청주 충청도병마절도사영문",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/37/568237_image2_1.jpg",
    "overview": "청주 중앙공원은 청주시 한가운데에 있는 시민들의 휴식처이다. 그 공간 안에 병마절도사 영문이 있다. 병마절도사란 조선시대에 각 지방에 두어 병마를 지휘하던 종 2품의 무관 벼슬이다. 병마절도사 영문 건물은 청주읍성 안에 있었던 충청도 병마절도사 영(營)의 출입문이다. 영문 앞에는 수령 1천 년가량의 은행나무가 서 있다. 충청도 병마절도사영은 당초 충남 해미현에 있었다가 효종 2년(1651)에 이곳으로 옮겼다. 병마절도사는 충청도 관찰사가 겸직하고 따로 전임의 종 2품 절도사를 두었는데 이곳에 전임의 절도사가 있고 충청도의 육군인 기병/보병을 총괄하였다. 건물의 양식은 조선시대 후기 병영이나 수영의 출입문 양식을 그대로 보여주고 있다. 네모진 높은 주춧돌 위에 세운 2층의 누문으로 아래층의 중앙에 문을 달아 출입하고 위층은 우물마루로 하고 계자난간을 돌렸다. 이 건물은 1988년까지 청녕각으로 오인되어 서원현감 이병정이 창건한 것으로 알려지기도 했다.\n\n* 병마절도사의 형태 *\n병마절도사의 건물은 1955년에 보수한 건물로 정면 3칸, 측면 2칸의 겹처마 팔작집이다. 공포형식은 이익공이며, 가구는 5량가 형식으로 구성되어 있다. 건물구조는 낮은 장대석 기단 위에 사다리꼴의 방형 고주초석을 놓고 원형기둥을 세웠다. 누하부에 문비시설의 흔적은 보이지 않으나, 누하부 중간에 외부 원기둥과 달리 네모기둥을 나란히 세우고 주초석도 낮게 구성한 상태로 보아 본래 이 부위에 대문을 달았었을 것으로 사료된다. 또한 남측 내부에 루마루로 오르는 계단이 있었을 것으로 추정된다. 누대는 우물마루로 되어있으며, 사면에는 계자난간이 설치되어 있다. 그리고 서쪽면의 양측 귀기둥에는 “節制州郡兵營”, “鎭南千丈銅柱”라고 새긴 주련(柱聯)이 걸려 있다.",
    "area_sigungu_combined": "충청북도 보성군",
    "mapx": "127.4877955521",
    "mapy": "36.6322435048"
  },
  {
    "contentid": "1164746",
    "title": "서울풍물시장 전통문화체험관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/58/1986058_image2_1.jpg",
    "overview": "‘전통문화체험관’은 서울풍물시장을 방문한 내∙외국인 관광객이 다양한 한국의 전통문화 소품을 간단하게 만들어 볼 수 있는 공간이다. 외국인에게는 한국만의 특색 있는 전통문화를 경험하며 한국을 이해하는 계기가 되고, 내국인에게는 우리 전통문화를 쉽게 접하며 온 가족이 함께 즐길 수 있는 문화관광 여가시간을 제공하고 있다.",
    "area_sigungu_combined": "서울 순천시",
    "mapx": "127.0254887761",
    "mapy": "37.5730932173"
  },
  {
    "contentid": "2783306",
    "title": "해리단길",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/02/2796102_image2_1.jpg",
    "overview": "부산 해운대 도시철도역 4번 출구에서 옛 해운대 기차역 뒤편 기찻길을 건너면 해리단길이 시작된다. 해리단길은 서울의 경리단길에서 아이디어를 얻은 이름이다. 좁은 도로를 따라 다양한 개성의 카페와 음식점들이 속속 생겨나면서 해운대의 떠오르는 명소로 자리매김했다. 골목길 담벼락에 그려진 위트 넘치는 벽화를 비롯해 자유로운 거리 분위기를 즐길 수 있어 시민들은 물론 관광객들도 일부러 찾아오는 핫플레이스다. 사진 찍기 좋은 아기자기한 외관의 카페와 식당, 색다른 기념품을 판매하는 소품 숍, 비정기적으로 열리는 플리마켓 등 다채로운 볼거리가 발길을 끌어모은다. 해운대구청에서는 해리단길 상권 활성화를 위해 젠트리피케이션 방지 조약에 이어서 상생협약까지 체결한 상태다.",
    "area_sigungu_combined": "부산 영광군",
    "mapx": "129.1576301962",
    "mapy": "35.1648792094"
  },
  {
    "contentid": "252600",
    "title": "당진전력문화홍보관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/71/1852871_image2_1.JPG",
    "overview": "당진전력문화홍보관(에너지캠퍼스)은 당진화력발전소 인근에 위치한 홍보관이다. 당진화력발전소를 운영하는 한국동서발전(주)이 지역주민들에게 전력산업에 대해 홍보하고 문화교류의 장을 제공하기 위해 만들었다. 내부 전시시설은 에너지관, 전기관, 환경관, 지구관 등으로 구성되어 있는데 인류가 불을 발견하고 전기를 이용하게 되기까지의 역사와 전기에너지의 생성 과정을 볼 수 있다. 지구 환경과 미래 대체에너지에 대해 설명하고, 축소 설계된 발전설비, 전기시설 등을 전시하는데 단순한 설명판 대신 영상매체와 게임과 퀴즈 등을 이용해 전기에너지를 흥미롭게 체험할 수 있도록 한 점이 이곳의 특징이다. 손을 갖다 대면 전기가 반응하면서 움직이고, 전기장에 따라 움직이는 물의 모습을 볼 수 있는 등 전기 에너지를 오감으로 확인해 볼 수 있는 청소년 체험교육학습장이다. 그리고 강당, 세미나실도 갖추어 필요시 대관할 수 있다.\n당진전력문화홍보관(에너지캠퍼스)은 국도 38호선, 지방도 633호선, 647호선에서 지방도 615호선을 통해 방문할 수 있으며, 서해안고속도로 송악IC와 서산IC가 가깝다. 주변에는 왜목마을, 장고항, 도비도항, 난지도 등이 있다.",
    "area_sigungu_combined": "충청남도 제주시",
    "mapx": "126.5107083820",
    "mapy": "37.0517084677"
  },
  {
    "contentid": "2736671",
    "title": "당진농업테마파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/75/2736875_image2_1.jpg",
    "overview": "농업테마파크는 당진시 원당동에 있는 '농업기술센터' 바로 옆에 있다. 주차는 농업기술센터 주차장과 식물 생태학습원 뒤편에 하면 된다. 농업 테마파크는 가까운 곳에서 자연을 관찰하고 예쁜 꽃들을 볼 수 있는 생태 공간이다. 도시민 체험 학습장인 자연식물 체험학습원, 흑염소, 거위 외 30여 종의 조류가 사육되고 있는 동물농장, 가족과 함께 산책할 수 있는 풍차 전망대, 열대식물, 선인장류 등 200여 식물이 재배되고 있는 식물 생태학습원이 있다.<br><br>*사진 출처: 당진시 문화관광과",
    "area_sigungu_combined": "충청남도 제주시",
    "mapx": "126.6497022801",
    "mapy": "36.9139073703"
  },
  {
    "contentid": "126678",
    "title": "계명산 자연휴양림 캠핑장",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/86/2392686_image2_1.jpg",
    "overview": "소백산맥의 지맥인 계명산의 북동면에 있으며 휴양림 전면에는 충주호가 바라다 보이며 경치가 매우 아름답다. 휴양림 규모는 작지만 깨끗하고 외국의 어느 작은 마을에 온 듯한 착각을 일으킨다. 하층식생으로 잡관목이 주로 생육하고 있으며 남서 방향으로 주위의 경관이 양호한 수림대를 형성하고 있어 산림욕을 즐길 수 있는 최적지이며 가을이면 단풍도 감상할 수 있다. 주변에 수안보온천, 속리산, 단양팔경, 충주호를 연결하는 관광벨트 내의 중앙부에 위치하고 있어 관광 휴양과 연계할 수 있다. 산림 속에 통나무집이 있어 도심 속에서 맛볼 수 없는 새로운 정취를 자아낸다.\n\n* 구역면적 - 363 ha",
    "area_sigungu_combined": "충청북도 순천시",
    "mapx": "127.9842103898",
    "mapy": "36.9894198436"
  },
  {
    "contentid": "127859",
    "title": "난지한강공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/15/2659815_image2_1.jpg",
    "overview": "난지한강공원은 수변공간으로서의 공원 기능은 물론 여가·레저 및 습지생태공원 기능을 골고루 갖추고 있는 공원이다. 공원의 상류부는 수변 활동 구역으로 캠핑장, 선착장, 수변 광장으로 조성하고, 중류부는 완충 녹지 지역으로 다목적 초지광장, 잔디마당, 하류부는 기존 수목을 이용하여 습지생태공원을 이루고 있다. 홍제천교에서 난지천교 사이에 있는 난지한강공원은 길이 4.02㎞(약 776,000㎡)로 마포구 상암동에 있다. 한강르네상스 사업으로 새롭게 조성된 난지한강공원은 노을공원, 하늘공원과 연결되는 중앙연결브릿지, 평화의 공원 연결브릿지, 복합연결통로가 완공되어 공원 이용 시민들의 접근성과 편리성을 더하고 있다.\n평화의 공원 연결브릿지 앞에 설치된 거울분수는 난지한강공원의 랜드마크로, 물을 뿜을 때마다 아름다운 풍경을 연출하여 일곱빛깔무지개처럼 다양한 볼거리와 즐길 거리를 제공하고 있으며, 여름철 이용할 수 있는 강변물놀이장은 과거 강변에서 물놀이하던 추억을 되살리는 공간으로 어린아이를 동반한 온 가족이 함께 즐길 수 있도록 조성되어 있다. 또한 생태습지원에 보행연결브릿지가 설치되어 자연생태의 초지 및 식물군락 등 수변에 서식하는 동물을 관찰할 수 있으며, 주변에 야생탐사센터, 수변문화센터가 설치되어 있어, 이곳을 찾는 어린이들이 자연과 더불어 마음껏 뛰어놀 수 있는 자연학습장으로 이용할 수 있다. 인근에는 난지캠핑장이 조성되어 있어 바비큐를 즐기며 야영을 할 수 있어 더더욱 인기가 좋다.",
    "area_sigungu_combined": "서울 여수시",
    "mapx": "126.8854129455",
    "mapy": "37.5628196780"
  },
  {
    "contentid": "1825057",
    "title": "3.1독립선언기념탑",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/97/2413897_image2_1.jpg",
    "overview": "1919년 3월 1일 오후 2시 손병희 등 민족대표들은 태화관에서 독립선언식을 거행하고 독립만세를 삼창함으로써 거족적인 3.1 독립만세운동의 불을 지폈다. 3.1 독립선언기념탑은 이날의 숭고한 자주독립정신을 기리기 위하여 1963년 8월 15일에 당시 재건국민운동본부 주관으로 온 국민의 성금을 모금하여 3.1 독립만세운동의 현장이었던 탑골공원에 건립되었다. 그러나 1979년 탑골공원의 정비사업으로 철거되어 12년간 방치되었다가 각 계에서 복원의 목소리가 높아지자 1992년에 항일 독립운동의 터전인 서대문 독립공원으로 옮겨 세우게 되었다. 탑의 높이는 4.2m이며 탑 뒤에는 3.1 독립선언문과 손병희 등 독립만세운동을 주도한 민족대표 33인의 이름이 판각되어 있다.",
    "area_sigungu_combined": "서울 진안군",
    "mapx": "126.9556062153",
    "mapy": "37.5745084649"
  },
  {
    "contentid": "128638",
    "title": "경주 원성왕릉",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/04/219704_image2_1.jpg",
    "overview": "이 능은 신라 제38대 원성왕(元聖王, 재위 785∼798, 김경신)을 모신 곳이다. 경주 시내에서 울산 방면으로 약 12km 떨어진 거리에 있다.  밑둘레 70m, 지름 21.9m, 높이 7.7m로 능의 둘레에 있는 호석(護石)에는 십이지신상(十二支神像)을 돋을새김 되어 있고,  그 주위로 돌난간이 에워싸고 있다. 봉분에서 약간 떨어져 좌우에 화표석·문인석(文人石)·무인석(武人石), 돌사자(石獅子)를 마주 보게 세웠으며, 무인석은 서역인(西域人)의 얼굴 모습이어서 눈길을 끈다. 이 무덤은 당나라의 능묘제도를 본받았으나 둘레돌·십이지신상·난간·석물 등 모든 면에서 신라 능묘 중 가장 완비된 형식을 갖추고 있다.  조각 수법은 신라 왕릉 가운데서 가장 우수한 것으로 평가되고 있다. ‘괘릉’이라고 부르는 것은 무덤의 구덩이를 팔 때 물이 괴어 널 [棺]을 걸어 [掛] 묻었다는 전설에 따른 것이다.",
    "area_sigungu_combined": "경상북도 고흥군",
    "mapx": "129.3196077722",
    "mapy": "35.7593515686"
  },
  {
    "contentid": "1604953",
    "title": "창덕궁 인정문",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/01/1568301_image2_1.jpg",
    "overview": "인정문은 인정전의 정문으로 태종 5년(1405) 창건한 것이나 임진왜란 때 소실되어 광해군 원년(1608) 재건하였다. 영조 20년(1744) 10월 승정원 화재 때 좌우 행각과 함께 소실되어 이듬해 3월에 재건하였다. 순조 3년(1803) 12월에 선정전 서행각에서 화재가 나 인정전 등이 소실되매 이듬해 12월에 재건하였는데 이 문도 그때 재건된 것으로 여겨진다. 다포계양식, 팔작지붕의 평삼문형으로 가구수범에서 조선후기의 특징이 나타나 있다. 1910년에 일제에 의해 주위건물과 함께 일부변형 되었다. 현재 외벽을 만들고 앞뒤에 문을 달았으나 원래는 중앙 고주사이에 문을 달았던 것으로 추정된다. 3급으로 쌓은 석조기단 위에 초석을 놓고 원주(圓柱)를 세웠으며 기둥 윗몸에 창방(昌枋)과 평방(平枋)을 짜 돌려 공포(慊包)를 받았다. 공포는 외2출목, 내2출목, 짜임은 삼제공이 중첩하는 형상이고 도리받침부재는 운형(雲形)으로 깎았다. 외부의 평방과 창방은 중앙 평주(平柱) 위에서만 초각물(草刻物)을 삽입하여 놓았으며 내부는 이제공(二提慊)까지는 직절(直絶)한 첨차 끝이 되었으며 그 위는 운궁(雲宮)처럼 되어 도리까지 나가 보 아래에서 보아지가 되었다. 천장은 연등천장이고 처마는 겹처마이며 단청은 반초머리의 모루단청이다. 인정문 좌우 행각과 인정전의 문비(門扉)는 일제 때에 왜식(倭式)이 가미되어 변형된 부분이 많다. 인정문에서는 역대의 많은 왕들의 즉위가 있었는데 효종 · 현종 · 숙종 · 영조 등이 이곳에서 즉위하였다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9911806294",
    "mapy": "37.5787974932"
  },
  {
    "contentid": "127055",
    "title": "사라봉(모충사) 의병항쟁기념탑",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/23/1618223_image2_1.jpg",
    "overview": "제주항 위로 보이는 사라봉에 오르면 제주성내를 한눈에 굽어볼 수 있다. 남으로 한라산, 북으로 끝없이 펼쳐진 푸른빛 제주바다, 어느 방향으로나 조망이 아름다운 이 봉우리 아래에 제주 의병 항쟁 기념탑이 서 있다. 1909년 2월 25일 의병장 고사훈 등 10 명의 구국지사들이 발의하여, 1909년 3월 3일을 기해 관덕정 광장에 집결, 일본 관리를 축출하고 국권을 회복하고자 했으나 비밀이 탄로 나 실패로 끝나버린 제주 의병 운동을 기념하기 위해 세워졌다. 모충사 내에 하늘을 찌를 듯 우뚝 솟은 의병항쟁탑 앞에 서면, 일본 침략에 항거한 제주도민의 주체적 항쟁의지가 가슴에 와닿는다. 아래에 2기의 탑이 더 있는데, 하나는 1919년 7월 독립군 군자금 모금사건으로 체포되어 1920년 4월 대구형무소에서 옥사한 조봉호 순국 지사의 기념비이고, 또 하나는 1700년대 말, 제주도 구휼에 앞장섰던 김만덕 할머니의 추모비이다.\n\n김만덕 할머니 (1739 ∼1812)는 가난한 선비의 딸로 태어나 40대에 이르러 큰 부자가 되었다. 1792년경 제주도에 큰 흉년이 들어 약 18,000명이 굶어 죽었는데 김만덕 할머니는 그때까지 번 돈으로 육지에서 식량을 사 와 사람들에게 나눠주었다. 할머니가 자식도 없이 74세로 죽자 나라에서는 벼슬을 내렸다. 추사 김정희는 그녀의 묘비에 찬양하는 글을 남겼으며, 당시 영의정 채제공은 전기를 기록하였다. 사라봉 공원 내에는 그의 묘비와 만덕관이 있다. 매년 한라문화제 때에는 모충사에서 의녀 김만덕 할머니를 기리는 ‘만덕제’가 거행되며 이때 제주도 일원에서 사회봉사에 공헌한 여성을 선정해 만덕봉사상을 수여하고 있다. 세 개의 탑 주위는 향나무, 소나무, 동백나무, 종려나무 등, 다양한 수종으로 아름답게 꾸며져 있어 사라봉과 함께 제주 시민의 소중한 휴식 공간으로 이용되고 있다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.5470457247",
    "mapy": "33.5161733522"
  },
  {
    "contentid": "2470404",
    "title": "금산인삼관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/09/2011209_image2_1.jpg",
    "overview": "<strong>고려 인삼에 대한 모든 것이 한 곳에</strong><br /><br />고려(금산) 인삼의 우수성을 국내·외에 널리 알리고자 인삼 재배, 기구, 모형, 효능, 음식, 인삼류, 제품류 등을 전시하고 각종 영상시설물이 설치되어 있다. 인삼에 관한 모든 정보를 쉽게 이해할 수 있는 인삼 종합전시관이다.<br>",
    "area_sigungu_combined": "충청남도 고흥군",
    "mapx": "127.5007311332",
    "mapy": "36.1000129417"
  },
  {
    "contentid": "2472691",
    "title": "김천 녹색미래과학관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/53/2369353_image2_1.jpg",
    "overview": "<strong>놀다 보면 과학 아이디어가 술술</strong><br /><br />김천 녹색미래과학관은 지속가능한 미래를 꿈꾸는 창의과학 놀이터이다. 생활과 자연의 에머지를 생각하고 무한한 상상의 나래를 현실로 만들어가는 아이들을 위한 체험과학 실습장이다. 4D풀돔영상 관람, 주말 과학체험부스 등 다양한 프로그램을 운영하고 있다.<br>",
    "area_sigungu_combined": "경상북도 나주시",
    "mapx": "128.1845252479",
    "mapy": "36.1246668812"
  },
  {
    "contentid": "1603237",
    "title": "영등포근린공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/51/1567951_image2_1.jpg",
    "overview": "이 공원은 서울시가 OB맥주 공장이 있던 부지를 매입하여 조성한 것으로, 영등포 1동, 대림동, 도림동, 신길동 등의 인구 밀집 지역에서 녹원 녹지가 부족한 상황에서 주민들에게 휴식 및 여가 활동 공간을 제공하기 위한 목적으로 조성되었다. OB맥주 공장이 60년 동안 있었던 자리였으나 1997년에 경기도 이천시로 공장을 이전하면서 서울시에서 이 부지를 사들여 공원으로 만들었다. 공장의 흔적으로는 맥주 제조에 사용되던 순동제 담금솥이 남아있으며, 이는 이 공원의 랜드마크로 남아 있다.\n공원은 원형광장을 중심으로 여러 시설들이 마련되어 있으며, 주변에는 서울시 행정구역을 구 단위로 나타낸 표석이 있다. 초기에는 광장 가운데에 기존의 공장 굴뚝을 남겨두려 했으나 안전상의 이유로 느티나무로 변경되었다. 공원 내에는 그늘막, 연못, 개울, 잔디밭 등의 조경시설과 더불어 농구장, 배구장, 배드민턴장, 체력단련시설, 주차장, 공중전화, 음수전 등이 마련되어 있다. 야외무대도 있어 500여 명이 모일 수 있다.\n이 외에도 공원 내에는 영등포문화예술회관이 있어 구민들의 문화생활에 기여하고 있다. 수도권 지하철 1호선 영등포역 1번 출구에서 300m 거리에 위치하고 있다.",
    "area_sigungu_combined": "서울 장흥군",
    "mapx": "126.9108425219",
    "mapy": "37.5153173200"
  },
  {
    "contentid": "2366500",
    "title": "고산골",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/52/2366152_image2_1.jpg",
    "overview": " 고산골과 산성산 중간쯤에 위치하고 있는 전망대로, 이 전망대에 서면 아름다운 자연과 어우러진 대구 남구 지역의 경관이 한눈에 들어오며, 특히 해 질 녘 은하수가 내려앉은 듯한 도심의 야경을 조망할 수 있다. 이곳은 2013년 문화체육관광부 ‘사진 찍기 녹색명소 조성사업’ 공모사업에 선정된 곳이다. <br>",
    "area_sigungu_combined": "대구 강진군",
    "mapx": "128.6007580634",
    "mapy": "35.8191841675"
  },
  {
    "contentid": "2592394",
    "title": "구로시장",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/93/2592393_image2_1.jpg",
    "overview": "1962년 경인국도를 따라 구로구에 대규모의 주택들과 구로공단이 형성되면서 시장이 필요해졌고 그에 따라 계획적으로 만들어진 시장이다. 구로시장은 구로구에 있는 재래시장 중 가장 먼저 터를 잡았으며 개장 초기 포목과 한복, 의류 가게부터 해서 떡집, 참기름 집, 먹자골목 등이 형성되었다. 현재에도 구로시장에는 한복집이 많은데 그 이유는 구로공단에서 일했던 여성 노동자들이 명절 귀향길에 한복을 입고 가족 선물로도 한복을 많이 장만해 갔으며, 혼수를 이곳에서 구입했기 때문이다. 남대문시장, 동대문시장 다음으로 구로시장이란 말이 있을 정도로 이곳의 포목점은 호황을 누렸다. 시장 양 옆으로 포목점과 한복집이 늘어서면서 비단길이라고 불렀다고 한다. 2015년 노후화 시설을 개선하는 현대화 사업을 착수, 날씨에도 안전한 아케이드를 설치하고 간판을 정비했다. \n구로시장은 중국인 등 외국인이 많이 사는 동네라 여느 전통시장에서와는 다른 식재료들을 판매하는 곳이 많다. 그 외에도 우리의 전통적인 식품, 반찬, 농산물, 수산물, 의류 잡화 등 다양한 물건들을 저렴하게 판매하고 있다. 먹거리도 풍부해서 맷돌손두부, 진한 팥죽, 떡볶이, 보리밥과 함께 나오는 칼국수, 40년 전통의 엄마손국수공장 등 맛있는 음식을 가성비 있는 가격으로 맛볼 수 있다.",
    "area_sigungu_combined": "서울 담양군",
    "mapx": "126.8856566482",
    "mapy": "37.4896892917"
  },
  {
    "contentid": "125939",
    "title": "천안 봉선홍경사 갈기비",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/28/2671528_image2_1.jpg",
    "overview": "충남 천안시 성환읍 대흥리 320에 위치한 천안 봉선홍경사 갈기비(국보)는 고려 현종 12년(1021)에 봉선홍경사라는 사찰을 짓고 이를 기념하기 위해 현종 17년(1026)에 세운 비다. 절이 있던 곳은 호남과 한양을 잇는 교통의 요지였다. 갈대가 무성한 연못이 있었는데 민가와 떨어져 강도가 많았다. 이에 현종은 불법을 펴는 동시에 사람들의 안전한 왕래를 위해 이곳에 봉선홍경사라는 절을 짓고 광연통화원이라는 숙소를 세웠다. 봉선홍경사 갈기비 비문은 최충이 지었고 백현례가 글씨를 썼다.",
    "area_sigungu_combined": "충청남도 신안군",
    "mapx": "127.1346992921",
    "mapy": "36.9431347643"
  },
  {
    "contentid": "1829821",
    "title": "유관순열사상",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/96/2031396_image2_1.jpg",
    "overview": "천안 아우내 장터에서 독립만세운동을 주동하다 체포되어 옥중에서 순국한 유관순 열사를 기리기 위해 세워졌다. 어린이대공원 내 방문자센터 뒤편으로 나 있는 길을 따라 계단 위에 자리 잡고 있는 유관순열사 상은 1973년 건립되었다. 태극기를 등 뒤로 휘날리며 대한독립만세를 외치는 유관순열사의 석조 동상은 작은 크기가 느껴지지 않을 만큼 힘이 있고, 그 간절함이 마음 깊이 와닿는 역동성을 보여준다. 검은 좌대에 간결하게 쓰여 있는 [순국처녀 류관순] 글씨체가 그녀의 옹골찬 기개를 느끼게 해 준다.\n유관순은 이화학당 재학 중 3.1운동이 일어나자 학생들과 함께 가두시위를 벌였고, 학교가 휴교에 들어가자 만세 시위를 지휘하기 위하여 고향인 천안 병천으로 내려갔다. 1919년 4월 1일, 3천여 명의 시위 군중이 모인 아우내 장터에서 유관순은 미리 준비한 태극기를 시위 군중들에게 나누어 주고 시위대열의 선두에 서서 독립만세를 외치며 시위행진을 주도하였다. 이에 일본 헌병은 총검을 휘두르고 무차별 사격을 감행하여 유관순의 아버지 유중권과 어머니 이소제 등 19명이 현장에서 순국하고 30여 명이 다쳤다. 일제는 유관순을 이 독립만세운동의 주동자로 체포하여 서대문형무소에 감금하였으나 유관순은 옥중에서도 계속 독립만세를 외치다가 모진 고문으로 결국 1920년 10월 18세의 꽃다운 나이에 옥중에서 순국하였다.",
    "area_sigungu_combined": "서울 나주시",
    "mapx": "127.0677499556",
    "mapy": "37.5329264215"
  },
  {
    "contentid": "2684009",
    "title": "칠산타워",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/03/2684003_image2_1.JPG",
    "overview": "전남에서 가장 높은 111m의 전망대로 영광군 11개 읍면이 하나로 화합한다는 의미를 가지고 있다. 1층에는 여객대합실과 매점, 수산물판매센터, 2층에는 음식점과 회센터가 입점해 있으며 3층에 하이라이트인 전망대가 있다. 전망대에 오르면 광활하게 펼쳐진 칠산 앞바다와 주변 육지가 한눈에 들어와 절로 탄성을 지르게 한다.",
    "area_sigungu_combined": "전라남도 영광군",
    "mapx": "126.3603175723",
    "mapy": "35.1686742123"
  },
  {
    "contentid": "2742299",
    "title": "마중공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/65/2742365_image2_1.jpg",
    "overview": "수원시 세류역 근처에 있는 마중 공원은 약 64,605㎡ 면적에 생태 연못, 초화원, 어린이 놀이터, 물놀이장, 반려견 쉼터, 저류지, 잔디광장 등의 시설을 갖추고 있다. 자연 친화적인 공원으로 어린이를 동반한 가족 나들이는 물론, 특히 산책로와 반려견 쉼터가 있어 사랑하는 반려견과 나들이하기에 좋은 공원이다.",
    "area_sigungu_combined": "경기도 여수시",
    "mapx": "127.0215347386",
    "mapy": "37.2357961562"
  },
  {
    "contentid": "2667588",
    "title": "수원 공방거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/13/2667413_image2_1.jpg",
    "overview": "수원 공방거리는 행궁동에 예술가들이 모여 작업을 하는 공방길을 말하며, 다양한 공방과 예술가들의 작품을 전시하는 곳으로 사용되는 곳이다. 관광객들을 위한 나무공예, 한지공예, 리본공예, 규방공예, 금속공예 등 다양한 체험과 공예품을 판매하기도 하는 곳이다.",
    "area_sigungu_combined": "경기도 여수시",
    "mapx": "127.0151063344",
    "mapy": "37.2791132488"
  },
  {
    "contentid": "2614911",
    "title": "군항마을 역사길",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/2519985_image2_1.jpg",
    "overview": "군항마을은 근대 역사의 중심지로 일제강점기의 아픔이 서려 있는 곳이다. 1912년 일제강점기 당시 일본은 진해 중앙동에 계획도시를 건설하였고, 이 과정에서 살고 있던 주민들은 강제로 쫓겨나고 시가지는 일본인들이 고스란히 차지하였다. 일본은 이곳에 있던 1200년 된 팽나무를 중심으로 여덟 갈래의 방사직교형 시가지 길을 만들었다. 그 잔재로 군항마을에서는 근대역사 건축물들을 볼 수 있다. 군항마을 역사길에는 일본군 초소로 사용되었던 수양회관, 단풍 목조건물 진해우체국, 요항부 병원장 관사 등이 있다.",
    "area_sigungu_combined": "경상남도 영광군",
    "mapx": "128.6606238022",
    "mapy": "35.1534380372"
  },
  {
    "contentid": "2612107",
    "title": "양천구 로데오거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/96/2612096_image2_1.bmp",
    "overview": "맛집과 패션의 거리인 목동로데오거리는 봄이 되면 거리에 만개한 벚꽃풍경도 유명하다. 뉴욕의 ‘soho 거리’, 밀라노의 ‘몬떼 나 뽈레 오네 거리’ 등 각 도시마다 패션을 주도하는 거리가 있다. 대한민국 서울에는 패션을 주도하는 양천구의 '목동 로데오거리'가 있다. 매년 10월 개최되는 ‘목동로데오 패션거리 문화축제’에서는 축제 예술단의 길놀이 공연을 시작으로 패션노래자랑, 연예인 초청공연 등 다양한 볼거리를 제공하며 풍성한 먹거리장터도 운영한다. 목동로데오거리는 지하철 5호선 목동역 2번 출구로 나와 50m 거리에 있고, 다양한 의류 상설할인 매장들이 집중되어 있어 알뜰 소비자들의 쇼핑명소로 유명하다. 특히, 이곳에는 양천구 맛집이라고 소문난 음식점들이 한데 모여 있다. 이곳을 흔히 목동 음식문화의 거리라 부르는데 매년 봄 벚꽃이 만개할 무렵 목동역 부근 음식문화의 거리(신정중앙로)에서 벚꽃문화축제가 열린다.",
    "area_sigungu_combined": "서울 장성군",
    "mapx": "126.8614911074",
    "mapy": "37.5279955212"
  },
  {
    "contentid": "126524",
    "title": "국립4.19민주묘지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/50/2025950_image2_1.jpg",
    "overview": "삼각산(북한산) 기슭의 국립 4.19 묘지는 1960년 3·15 부정선거를 자행한 권력에 맞서다 1960년 4.19 혁명 때에 희생된 224분이 안장되어 있으며 이를 기리는 기념탑이 세워져 있다. 기념탑 중앙에는 의롭게 죽어간 이들을 기리는 탑문이 새겨져 있다. 135,901m²의 묘지 경내에는 소나무와 향나무, 주목과 단풍나무 등으로 아담하게 꾸며져 있으며, 1,652.9m² 규모의 기념관과 영정을 모신 유영봉 안소는 한식 목조건물이 330.58m² 규모로 확장되어 있다. 그 외에 상징문, 민주의 뿌리, 정의의 불꽃 등 조각 작품과 연못이 있으며, 보도블록을 예쁘게 깔아 놓은 산책로와 야외 의자도 있다. 벚꽃이 피는 5월, 공원에서 바라보는 삼각산(북한산)은 어머니 품과 같은 아늑함과 화려함을 동시에 느낄 수 있으며, 일몰의 풍경은 장관이다.",
    "area_sigungu_combined": "서울 서귀포시",
    "mapx": "127.0091159038",
    "mapy": "37.6484480504"
  },
  {
    "contentid": "126167",
    "title": "기림사",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/93/179593_image2_1.jpg",
    "overview": "기림사는 신라 선덕여왕 때 창건된 사찰이며, 처음에는 임정사라 불리다 원효가 도량을 확장하면서 기림사로 개칭하였다. 기림사는 크게 두 구역으로 나뉘어 있는데, 비로자나불을 모신 대적광전이랑 500년 이상 된 큰 보리수나무가 있는 지역과 보 박물관, 삼성각, 명부전, 관음전 등이 있는 지역이다. 대적광전은 기림사의 본전으로 배흘림기둥의 다포식 단층 맞배지붕의 건물이며 조선 초기 불상의 전형을 갖춘 삼존불을 모시고 있다. 대적광전과 진남루 사이 서쪽에 오백나한전이 있고, 그 바로 앞에 3층 석탑이 있다. 성보박물관에는 보물로 지정된 건칠보살 반가상과 비러자나불 복장전적과 목비, 석조 토제지미 등 많은 문화재 자료들이 있다. \n기림사에는 오종수라고 불리는 다섯 가지 맛을 내는 물이 유명하다. 차를 끓여 마시면 맛이 으뜸이라는 감로수와 그냥 마셔도 마음이 편안하다는 화정수, 기골이 장대해진다는 장군수, 눈이 맑아진다는 명안수, 물빛이 너무 좋아 까마귀가 쪼았다는 오탁수가 그것이다. 그러나 일제강점기 때 장군이 태어날까 두려워 장군수의 물길을 막아버렸고 지금은 네 곳만 물이 솟아 나오고 있다.\n기림사에서는 산사체험 프로그램과 템플스테이도 운영하는데 휴식을 취할 수 있는 자율형과 예불 참여와 108배 등 스님과 함께하는 체험형이 있다. 계절별 테마로 구성되어 봄에는 녹차 만들기, 여름에는 용연폭포에서 명상의 길 체험, 가을에는 연차 시음하기 및 산사음악회 관람, 겨울에는 타종식과 동해의 해맞이도 볼 수 있다. 그 밖에 만다라 그리기, 마하사 여름수련회, 어린이 여름불교 학교도 체험해 볼 수 있다.",
    "area_sigungu_combined": "경상북도 고흥군",
    "mapx": "129.4031454455",
    "mapy": "35.8377165388"
  },
  {
    "contentid": "2613637",
    "title": "일산 대화동 먹자골목",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/23/2405523_image2_1.jpg",
    "overview": "대화동 먹자골목으로 통하는 대화동 대진고등학교 인근에서 문촌마을 6단지 주변은 맛집을 고르는 사람들로 연일 북적이는 지역이다. 이곳은 고급스러운 한정식집부터 수십 년 경력의 요리사가 운영하는 중국음식점, 학생들이 좋아하는 분식집, 음악과 음식을 동시에 즐길 수 있는 라이브 카페까지 모여 있다. 분위기 좋고 음식 맛도 좋은 대화동 먹자골목은 일산 대화역과 주엽역에서 가까워 접근성이 우수하며, 인근에 자연과 하나가 되는 고양생태공원, 동양최대의 인공 호수인 일산 호수공원, 국내 최대 규모의 전시장인 킨텍스 등 고양시의 관광 명소가 있다.",
    "area_sigungu_combined": "경기도 고흥군",
    "mapx": "126.7547910638",
    "mapy": "37.6781539277"
  },
  {
    "contentid": "2584776",
    "title": "악티바",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/07/2584707_image2_1.bmp",
    "overview": "'ACTIVAR'는 스페인어로 활발하게 하다, 기운나게 하다는 의미를 가지고 있으며 활기차고 역동적인 에너지가 넘치는 공간을 상징한다. 내부 시설로는 스크린 야구, 스크린 축구, 낚시, 양궁, FPS, 컬링, VR 등 21종의 아이템이 배치되어 있습니다. ICT와 스포츠가 융합되어 만들어진 새로운공간 “ACTIVAR”, 계절 제약없는 실내에서 가족, 남녀노소, 커플 누구나 즐길 수 있는 실내스포츠 테마파크이다.<br>",
    "area_sigungu_combined": "경기도 구례군",
    "mapx": "127.3236790533",
    "mapy": "37.3524797465"
  },
  {
    "contentid": "127373",
    "title": "서현동 먹거리촌",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/75/2481375_image2_1.jpg",
    "overview": "서현동 새마을 연수원 입구에서 율동공원까지 자리하고 있으며 주변 자연경관이 수려하고 중앙공원과 율동공원이 자리하고 있어 가족단위의 휴식공산으로 각광을 받고 있다. 주로 음식점과 전원 카페촌으로 이루어져 있다.",
    "area_sigungu_combined": "경기도 신안군",
    "mapx": "127.1412169480",
    "mapy": "37.3836283988"
  },
  {
    "contentid": "1710166",
    "title": "국제선센터",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/64/1984664_image2_1.jpg",
    "overview": "대한불교조계종 국제선센터는 한국 불교와 전통문화의 세계화를 위한 국제적인 센터이다. 총면적 2,110㎡ , 연면적 10,600,34㎡의 지상 7층, 지하 3층 규모로 건립된 국제선센터는 선원, 템플스테이관, 큰 법당, 교육문화관 등의 시설을 갖추고 있다. \n센터에서는 간화선 수행, 템플스테이 선문화 강좌, 사찰 요리 전수 등의 한국 전통문화 프로그램을 운영하고 있으며, 도심 한 가운데서도 템플스테이 및 템플라이프를 통하여 불교의 전통 수행법을 배우고 체험할 수 있는 곳이다. \n매주 토요일 영어로 진행하는 Dharma Talk는 [외국인들을 위한 명상 교실]로 참선 수행을 배우고자 하는 외국인 뿐만 아니라 재미교포와 영어에 관심있는 내국인들도 자유롭게 참석할 수 있다.\n수도권 지하철 5호선 오목교역 8번 출구에서 650m에 위치하고 있다.",
    "area_sigungu_combined": "서울 장성군",
    "mapx": "126.8700849711",
    "mapy": "37.5207742914"
  },
  {
    "contentid": "754003",
    "title": "신선경과 류인호 묘역",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/53/755753_image2_1.jpg",
    "overview": "신선경과 류인호 묘역은 조선 전기 문신인 신선경과 사위 류인호의 묘역이다. 신선경은 세조 대 원종공신 2등으로 사헌부 장령, 성종 대 동지중추부사 등을 두루 거쳤으며 덕종의 후궁 숙의 신씨의 아버지이다. 류인호는 신선경의 사위로 성종 대에서 중종대에 걸쳐 사헌부 장령, 공조참의 등을 지냈다.\n신선경과 부인 청주 한씨의 쌍분묘 옆에 사위인 류인호와 거창 신씨의 합장묘가 나란히 조성되어 있고 그 앞에는 후손인 수사공 류장구의 묘소가 있다. 신선경 부부의 묘에는 묘표와 상석, 문인석을 세웠고 류인호 부부 묘에는 묘표와 상석, 망주석을 세웠다.\n신선경와 류인호 묘는 조선 전기의 묘제를 잘 보여주는 중요한 사례이다. 사위인 거창 신씨 묘역에는 사위와 외손자의 무덤이 함께 조성되어 있어 처가살이를 비롯하여 아들, 딸에게 재산을 고르게 나누어 주던 조선 전기 사회상을 짐작할 수 있다. \n수도권 지하철 5호선 개롱역 1번 출구에서 650m에 위치하고 있다.",
    "area_sigungu_combined": "서울 완도군",
    "mapx": "127.1327087891",
    "mapy": "37.5027894247"
  },
  {
    "contentid": "753850",
    "title": "키즈오토파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/28/1986028_image2_1.jpg",
    "overview": "키즈오토파크는 서울 어린이대공원 내 상상나라 뒤편에 있는 어린이교통안전체험관이다. 어린이들이 체험을 통해 교통안전을 쉽고 재미있게 배울 수 있도록 교육함으로 선진 교통 시민을 육성하고자 NGO(한국생활안전연합)와 기업(현대자동차그룹)과 지자체(서울특별시)가 함께 설립하였다. 3,000㎡ 부지에 운전 코스와 신호등 등을 배치해 어린이들이 자동차를 운전하며 교통문화를 체험할 수 있는 시설이 마련되어 있다. 이곳에는 오토 가상체험시설, 보행교육장, 주행교육장, 교통안전 면허시험장, 오토부스 등 다양한 시설을 갖추고 있다. 입체 동영상을 통해서 가상 체험, 안전띠 체험, 보행 실습 등 다양한 교육프로그램을 체험할 수 있다. 키즈오토파크에서는 현대자동차의 과거 차종을 모델로 하여 안정적이고 편안하게 주행할 수 있도록 제작된 체험차를 이용하여 프로그램을 운영한다. 키즈오토파크를 방문하기 전 홈페이지에서 사전 예약은 필수이다.\n[초등 체험교육]을 수료한 초등학생 1학년~4학년 어린이들에게는 시험(필기 시험, 보행 시험, 주행 시험)을 치른 후 어린이 교통안전 면허증를 발급해 준다.",
    "area_sigungu_combined": "서울 나주시",
    "mapx": "127.0762931559",
    "mapy": "37.5493607781"
  },
  {
    "contentid": "127378",
    "title": "일자산자연공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/88/659488_image2_1.jpg",
    "overview": "일자산자연공원은 비교적 낮은 산지로 동고서저의 지형을 이루고 있으며, 강동구 둔촌동과 하남시 초이동의 경계선에 위치하고 있다. 산 정상부가 기복이 거의 없이 [일자]처럼 생겨 일자산이라는 이름이 붙었으며, 정상에는 강동구가 서울에서 가장 먼저 해를 맞이하는 곳임을 상징하는 해맞이 광장이 위치하고, 길동 배수지 위에는 2006년 허브와 천문을 테마로 한 허브-천문공원이 조성되었다. \n2008년 3월에는 잔디광장, X-게임장, 실외 농구장, 실내배드민턴장, 폭포 등이 조성되어 지역 주민들의 휴식공간으로 각광받고 있다. 일자산 내 길동생태공원은 도심 속에서 생태를 체험할 수 있는 공간을 제공하고, 또한 둔굴에는 둔촌 이집과 관련된 역사의 뿌리가 산재되어 있다. 둔촌 이집의 시비가 있으며 도시민에게 좋은 휴식공간이다. 이집은 고려 말 공민왕 때의 충신으로, 당시 세도가였던 신돈의 모함으로 일자산 서남쪽에 토굴을 짓고 숨어 살았다. 그 고초를 잊지 않고자 호를 둔촌이라 바꿨으며 둔촌동이란 동네 이름은 이집의 호에서 따온 것이다.",
    "area_sigungu_combined": "서울 고흥군",
    "mapx": "127.1508007360",
    "mapy": "37.5327334966"
  },
  {
    "contentid": "992130",
    "title": "키자니아 서울",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/80/2031380_image2_1.jpg",
    "overview": "키자니아란 만 3세에서부터 16세 어린이들이 현실을 재현한 도시에서 어른들의 활동을 롤 플레이 할 수 있는 곳이다. 어린이들은 경찰관, 승무원, 소방관, 요리사 등의 실제 유니폼을 갖춰 입고 다양한 직업을 체험할 수 있다. 직업 체험을 하고 난 후 키조(KidZo)라는 가상 화폐를 지급받으며 키조를 키자니아 내 은행에 저금하거나 키조로 백화점에서 물건을 살 수도 있다. \n이곳에 있는 상점, 빌딩, 레스토랑, 방송국, 자동차, 거리의 가로수 등 모든 것들은 어린이들의 눈높이에 맞춰 실물의 2/3사이즈로 축소되어 있다. 실제 도시 환경을 모방한 키자니아에서는 다양한 직업이 존재하며 연일 다양한 이벤트가 벌어진다. 소방관은 화재가 발생하면 화재진압을 위해 출동하고 신문기자는 화재 현장 취재 후 기사를 작성해 키자니아 신문에 내며, 119 구조원은 응급환자가 발생하면 구급차를 타고 응급처치 하고 택배회사는 운송물을 운반한다. 어린이들은 이러한 키자니아에서의 체험을 통해 자연스럽게 사회 구성원으로서의 역할을 배우게 되며 사회와 경제를 이해하게 된다.",
    "area_sigungu_combined": "서울 완도군",
    "mapx": "127.0981394766",
    "mapy": "37.5110683960"
  },
  {
    "contentid": "2599177",
    "title": "강화도령 화문석 체험장",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/31/2672631_image2_1.jpg",
    "overview": "<strong>강화도 특산물인 강화화문석에 대해 배우고 체험해 볼 수 있는 공간</strong><br />강화도령화문석체험장은 교과서에 단골로 등장하는 강화화문석에 대해 배울 수 있는 공간이다. 화문석의 재료가 되는 왕골농장을 견학하고, 화문석이 만들어지는 과정을 직접 볼 수 있다. 농장에서 수확한 왕골을 이용해 다양한 공예품을 만들어 보는 시간도 흥미롭다.<br>",
    "area_sigungu_combined": "인천 강진군",
    "mapx": "126.4455529675",
    "mapy": "37.7680713013"
  },
  {
    "contentid": "128785",
    "title": "윤희순의사 동상",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/39/182139_image2_1.jpg",
    "overview": "춘천시립청소년도서관에 있던 윤희순 의사 동상은 시민들의 접근성이 떨어져 본래의 의미가 무색해짐에 따라 방문객이 많이 찾는 강원도 춘천시 공지천 의암공원으로 새로 자리를 잡았다. 옮겨진 동상은 의암 류인석 선생 동상 앞쪽에 설치되었다.\n윤희순 의사는 의병장 류홍석(의암 류인석 장군 6촌 형) 장군의 며느리로 춘천 남면에서 독립운동에 필요한 무기를 만들며 의병들을 지원했다. [안사람 의병가], [병정의 노래] 등을 만들어 의병의 사기를 높이고 [안사람 의병단]을 만들어 여성 의병 활동을 장려했다.\n1910년 일제에 나라를 빼앗긴 뒤, 중국으로 망명 후 만주에서 군자금을 모으고 노학당을 건립하여 항일 독립운동가를 양성하기도 했다. 독립운동가인 시아버지와 남편의 죽음 뒤 두 아들과 독립운동을 이어가지만 큰아들이 일본 경찰에 체포되어 고문당하다 숨을 거두자 아들의 참담한 죽음을 접한 그녀는 곡기마저 끓고 [해주윤씨 일생록]을 지어 그간의 삶을 기록한다. 그리고 아들이 죽은 지 열하루만인 1935년 8월 1일 향년 76세를 일기로 숨을 거두었다. 일생을 여인의 몸으로 독립운동을 위해 헌신한 그녀의 애국정신을 기리고 후세에게 민족정신을 심어주기 위해 이 동상을 건립하였으며, 윤희순 의사가 남긴 의병가사집은 강원대학교 중앙박물관에 보관 중이고, 국가 등록문화재로 지정되었다.",
    "area_sigungu_combined": "강원특별자치도 여수시",
    "mapx": "127.7072596424",
    "mapy": "37.8732541302"
  },
  {
    "contentid": "2407125",
    "title": "이충무공승전공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/68/2405168_image2_1.jpg",
    "overview": "진도대교 아래 진도군과 해남군사이에 서로 마주 보고 있는 좁은 해협을 ‘울돌목’이라 한다. 빠른 물살이 암초에 부딪히며 좁은 해협을 통과하면서 울음소리를 낸다 하여 ‘울돌목’이라고 붙여진 이름이다. 울돌목의 빠른 물길은 이순신장군의 ‘명량대첩’의 대승을 가능케 하는 원동력이기도 하다. 진도대교 아래 ‘울돌목’ 해협을 사이로 진도군에는 ‘이충무공승전공원’이 있다.<br>",
    "area_sigungu_combined": "전라남도 진도군",
    "mapx": "126.2996762157",
    "mapy": "34.5712239200"
  },
  {
    "contentid": "228874",
    "title": "구리시민한강공원(코스모스공원)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/22/1963222_image2_1.jpg",
    "overview": "구리시민한강공원은 경기도 구리시 토평동 한강 둔치에 있는 시민 공원이다. 원래 이곳은 1980년대까지 10여 가구가 살던 토막 나루라는 작은 마을이었으나 잦은 수해와 홍수로 주민들을 이주시킨 후, 소먹이 작물 재배지로 활용되었으나 소를 키우는 농가가 사라지면서 IMF 시절 공공 근로사업을 통해 유채꽃과 코스모스 등의 꽃을 심고 야구장과 축구장을 만들었다. 그리고 2005~2007년에 걸친 공사 끝에 지금의 한강시민공원의 모습을 갖추게 되었다. \n한강시민공원은 야구장, 인라인스케이트장 등의 체육시설과 매점을 갖추고 있다. 더불어 각종 대형 행사를 치르기 좋은 넓은 잔디 광장을 조성하였다. 특히 넓은 땅에 유채꽃과 코스모스를 심어 봄과 가을이면 광활한 꽃단지를 이룬다. 이로 인해 매년 5월 구리 유채꽃 축제와 가을에는 코스모스 축제가 이 공원에서 열린다. 두 축제는 모두 수십만 명이 다녀갈 정도로 지역 명소 축제로 자리 잡았다.",
    "area_sigungu_combined": "경기도 나주시",
    "mapx": "127.1416614541",
    "mapy": "37.5757005638"
  },
  {
    "contentid": "126481",
    "title": "도봉산",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/65/1894465_image2_1.jpg",
    "overview": "북한산국립공원 내 동북쪽에 있는 ‘도봉산’은 최고봉인 자운봉(740.2m)을 비롯하여 만장봉, 선인봉, 주봉, 오봉, 우이암 등의 암벽이 아름답기로 이름난 산인데 특히, 선인봉 암벽 등반코스로는 박쥐코스 등 37개 코스가 개척되어 있다. 북한산 및 도봉산 지역의 60여 개 사찰 중 제일 오래된 건축물인 ‘천축사’를 비롯하여 망월사, 회룡사 등의 절과 도봉계곡, 송추계곡, 오봉계곡, 용어천계곡 등 아름다운 계곡을 안고 있으며, 교통이 편리하여 서울시민이나 근교 주민들에게 더없이 인기 있는 하루 등산지이다.",
    "area_sigungu_combined": "서울 보성군",
    "mapx": "127.0184192271",
    "mapy": "37.6969870145"
  },
  {
    "contentid": "2406053",
    "title": "진도타워",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/09/2511609_image2_1.jpg",
    "overview": "진도타워는 진도대교 근처에 있는 망금산 정상에 위치한다. 카페테리아와 레스토랑 등에서 관광객들에게 편의를 제공하고 주변의 아름다운 풍광을 감상할 수 있다. 진도타워는 이순신 장군의 명량대첩 승전을 기념하고 진도군 관광의 랜드 마크로 군민들에게 자긍심을, 진도를 찾는 관광객들에게 볼거리를 제공할 것으로 기대된다.",
    "area_sigungu_combined": "전라남도 진도군",
    "mapx": "126.3025094229",
    "mapy": "34.5660078857"
  },
  {
    "contentid": "1865944",
    "title": "국가핵융합연구소",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/73/2431973_image2_1.jpg",
    "overview": "핵융합에너지는 미래 녹색에너지원으로 주목되고 있다. 특히 자원이 없는 우리나라에서는 더욱 관심을 가지고 지켜봐야 할 에너지이다. 이곳에서는 홍보영상 시청, 특강, 홍보관 견학, KSTAR 주장치실과 주제어실을 둘러볼 수 있다.",
    "area_sigungu_combined": "대전 제주시",
    "mapx": "127.3541229552",
    "mapy": "36.3730597095"
  },
  {
    "contentid": "128704",
    "title": "경주 남산",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/50/2037050_image2_1.jpg",
    "overview": "남산은 경주시의 남쪽에 솟은 산으로 신라인들의 신앙의 대상이 되어 왔다. 금오봉(468m)과 고위봉(494m)의 두 봉우리에서 흘러내리는 40여 개의 계곡과 산줄기들로 이루어진 남산은 남북 8km, 동서 4km로 남북으로 길게 뻗어 내린 타원형이면서 약간 남쪽으로 치우쳐 정상을 이룬 직삼각형 모습을 취하고 있다. 100여 곳의 절터, 80여 구의 석불, 60여 기의 석탑이 산재해 있는 남산은 노천박물관이다. 남산에는 40여 개의 골짜기가 있으며, 신라 태동의 성지 서남산, 미륵골·탑골·부처골 등의 수많은 돌 속에 묻힌 부처가 있는 동남산으로 구분된다.\n\n남산 서쪽 기슭에 있는 나정은 신라의 첫 임금인 박혁거세의 탄생신화가 깃든 곳이며 양산재는 신라 건국 이전 서라벌에 있었던 6촌의 시조를 모신 사당이다. 포석정은 신라 천년의 막을 내린 비극이 서린 곳이다.  동남산에는 한국적 아름다움과 자비가 가득한 보리사 석불좌상, 9m 높이의 사면 바위에 탑과 불상 등을 새긴 불무사 부처바위, 바위에 아치형 감실을 파고 앉은 부처골 감실 석불좌상이 있다. 남산에는 미륵골(보리사) 석불좌상, 용장사터 삼층석탑, 국보 칠불암 마애불상군을 비롯한 11개의 보물, 포석정터,  나정과 삼릉을 비롯한 12개의 사적, 삼릉골 마애관음보살상, 입골석불, 약수골 마애입상을 비롯한 9개의 지방 유형문화재, 1개의 중요 민속자료가 있다.\n\n유적뿐만 아니라 남산은 자연경관도 뛰어나다. 변화무쌍한 많은 계곡이 있고 기암괴석들이 만물상을 이루며, 등산객의 발길만큼이나 수많은 등산로가 있다. 엄지손가락을 곧추 세워 남산을 일등으로 꼽는 사람들은 “남산에 오르지 않고서는  경주를 보았다고 말할 수 없다”라고 한다. 곧, 자연의 아름다움에다 신라의 오랜 역사, 신라인의 미의식과 종교의식이 예술로서 승화된 곳이 바로 남산인 것이다.",
    "area_sigungu_combined": "경상북도 고흥군",
    "mapx": "129.2305315346",
    "mapy": "35.7839887738"
  },
  {
    "contentid": "2703696",
    "title": "유니스의정원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/15/1950015_image2_1.jpg",
    "overview": "유니스의 정원은 안산 반월호수 근처에 있는 곳으로 숲길도 걷고, 실내 정원에서 산책도 하고, 맛있는 식사와 베이커리도 한 곳에서 먹을 수 있는 가족여행, 또는 데이트하기 좋은 장소이다. 야외정원에는 2만 7천 평의 대지에 별무리 숲길이 자리하고 있어 새소리와 풀 내음을 맡으며 산책하기 좋고, 아기자기하게 꾸며놓은 정원은 인생 사진을 건질 수 있는 장소로도 유명한데 너무 꾸미지 않은 자연스러움이 더 아름다운 곳이다.\n유니스의 정원 한쪽에는 국내 최초 건물 안을 정원으로 만든 이풀실내정원이 자리하고 있다. 이풀실내정원은 지그재그로 된 동선을 따라 다채로운 실내 식물들을 보면서 사계절 힐링하기 좋은 제1종 등록 식물원이기도 하다. 자연 친화적 설계방식을 통해 3층 높이로 다양한 공기 정화 식물들이 식재되어 있어 산림욕을 즐기기에도 적합한 장소이며, 식물뿐만 아니라 분수와 계곡 토피어리도 있어 자연 속을 걷는 듯한 착각도 불러일으킨다. 1층에는 가든 센터와 식물 공방이 있고, 2층에는 베이커리 카페가 있어 계절마다 다른 풍경을 이야기해주는 정원을 걷다가 잠시 쉬어가도 좋다.",
    "area_sigungu_combined": "경기도 창녕군",
    "mapx": "126.8891224262",
    "mapy": "37.3115822422"
  },
  {
    "contentid": "2481741",
    "title": "산모랭이풀내음",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/54/2481754_image2_1.JPG",
    "overview": "충청북도 보은에 위치한 산모랭이풀내음은 답답한 공기, 바쁜 일상 속에서 벗어나 푸르른 자연을 보고, 산새소리를 들으며 여유로움을 만끽해 볼 수 있는 관광농원이다. 만여평의 넓은 부지에 대형 수영장, 미니 도서관, 300m 위 다래터널, 동물체험장, 족구장, 놀이터 등 다양한 부대시설을 갖추고 있다. 또한 산모랭이풀내음에서는 손두부 만들기, 잼·조청 만들기, 효소 만들기, 생명과학 체험 등 다양한 농촌 교육 프로그램도 진행하고 있어 아이들을 동반한 가족단위 관광객들이 찾기 좋은 곳이다.",
    "area_sigungu_combined": "충청북도 서귀포시",
    "mapx": "127.6373299514",
    "mapy": "36.5110211998"
  },
  {
    "contentid": "125970",
    "title": "청주 흥덕사지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/07/610307_image2_1.jpg",
    "overview": "흥덕사지는 청주 운천동에 있는 통일신라시대의 절터이다. 1985년 발굴조사 때 금당터와 서회랑터, 강당터, 부속건물들이 있던 건물터가 확인됐고 흥덕사라고 새겨진 쇠북조각이 나와 절의 이름이 흥덕사였음을 알 수 있었다. 발견된 기와와 기타 유물들로 보아 신라 문성왕 11년(849) 때에 이미 이 사찰이 있었으며 고려 후기까지 그 명맥을 유지했던 것으로 보인다. 기록에 따르면 흥덕사는 고려 우왕 3년(1377) 현존하는 세계에서 가장 오래된 금속활자본 <직지심체요절>을 찍은 곳이다. \n발굴 후 사적으로 지정되어 정면 5칸, 측면 3칸 겹처마 팔작지붕의 금당(金堂)과 3층 석탑을 복원하고 인근에 청주 고인쇄 박물관이 건립해 인쇄와 관련된 문화의 변천과 발전과정을 살펴볼 수 있게 했다. 흥덕사의 역사와 우리나라 인쇄 문화를 같이 알아볼 수 있는 사찰터로 산책길이 조성되어 있어 차분하게 둘러보기 좋다.",
    "area_sigungu_combined": "충청북도 보성군",
    "mapx": "127.4722188308",
    "mapy": "36.6445834760"
  },
  {
    "contentid": "125567",
    "title": "강화전적지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/19/688619_image2_1.jpg",
    "overview": "강화 전적지는 갑곶돈대, 고려궁지, 광성보, 덕진진, 초지진으로 5개소이며 강화도는 지리적 특성상 고려부터 조선시대까지 외세의 침입에 대항하는 첫 번째 관문으로서 수많은 전투가 일어났던 전적지이다. 몽고와의  항쟁을 비롯하여 조선 인조 때 병자호란 및 정묘호란을 피했던 곳으로, 개화기에는 병인양요, 신미양요를 겪었으며, 일본과 강화도조약을 맺은 곳이기도 하다. 현재는 서울 방위를 위한 중요한 국방 요지이며, 1977년 복원 및 보수작업을 마무리하여 역사교육의 장으로 활용하고 있다.",
    "area_sigungu_combined": "인천 강진군",
    "mapx": "126.5160196946",
    "mapy": "37.7335599037"
  },
  {
    "contentid": "127362",
    "title": "옥구공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/52/2431852_image2_1.jpg",
    "overview": "옥구도는 1998년 초까지만 해도 해안 초소 등으로 민간인들의 출입이 통제된 불모지였으나, 시흥시가 공공근로 참여자를 활용해 수도권 주민들이 가족 옥구도 일대에 조성된 옥구공원은 고향 동산, 무궁화 동산, 습지원과 연꽃단지 등으로 구성된 환경 친화적 공원이다.\n옥구도 일대 47,500여 평의 부지에 위치한 옥구도 도시자연공원의 주요시설은 고향동산ㆍ 숲속교실ㆍ해양생태공원ㆍ산책로 등으로 나눠진다. 이 중 고향동산은 초가 원두막 2개, 40평 규모의 민속생활도구 전시관, 30평 규모의 통나무자연교실, 연자방아와 정미시설, 수목원 등을 갖추고 있다. \n수목원은 자작나무 27종 650여 그루, 개나리와 철쭉 각 3000여 그루, 구절초 등 30여종 5,000여 그루, 한약재식물, 부처꽃 등 70여종 10만여 야생화를 재배하고 있다. 바닷가에 위치한 해양생태공원에는 180여평 규모의 습지원과 140여평 규모의 연꽃단지 등으로 이루어져 있다. 숲속교실은 30석 규모로 고향동산 인근 등 2곳에 있다. \n옥구도 도시자연공원의 산 정상에 올라가면 인천 앞바다, 시화방조제, 대부도 등이 한눈에 들어오는 시원한 경관을 즐길 수 있으며 다양한 볼거리와 휴식공간으로 가득한 옥구공원은 수도권 주민들이 가족단위로 즐겨찾는 명소로 주목받고 있다.",
    "area_sigungu_combined": "경기도 진안군",
    "mapx": "126.7115678593",
    "mapy": "37.3574543328"
  },
  {
    "contentid": "612796",
    "title": "풍동 애니골",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/17/2483017_image2_1.jpg",
    "overview": "풍동 애니골은 아름다운 호수와 꽃향기 가득한 문화예술의 도시인 고양시에서 있는  경기도 지정 음식문화의 거리이다. 애니골의 유래는 1970~80년대에 20대를 통과한 이들에게는 연인과 발을 동동 구르며 신촌행 기차를 기다리던 추억으로 남아있는 경의선 백마역으로 거슬러 올라간다. 1990년대 초반 일산신도시가 개발되면서 이 백마역 일대의 주점과 카페들은 대부분 자취를 감춰버렸다. 하지만 이곳에서 2km가량 떨어진 경기 고양시 일산구 풍동 일대에 몇 년 사이 통기타 가수들의 연주와 다양한 먹거리를 결합시킨 카페와 음식점들이 잇달아 들어서면서 백마카페촌의 옛 영화를 재연하며 추억을 되살려주고 있다.\n\n애니골은 풍동 일대의 옛 지명인 ‘애현마을’에서 유래한 ‘애현골 거리’로 불린다. 마을 어른들은 ‘애니골’이란 명칭은 ‘애현고를’을 마을 사람들이 발음 나는 대로 애현골 - 애인골 - 애니골로 불러 생겨난 이름이라고 전한다. 기찻길 옆 논두렁과 고즈넉한 소나무숲 대신 높고 뾰족한 아파트들로 사방이 포위됐지만 애니골 거리에서 백마카페촌의 추억을 되살리기는 어렵지 않다. 통기타 카페 일색이었던 과거와 달리 지금 이곳에는 각종 음식점과 카페 등 80여 개가 줄지어 들어서있다. 여러 손님들의 입맛을 충족시킬 수 있는 분위기 있는 레스토랑과 보리밥집에. 갤러리와 카페를 겸한 집도 있다. 오리숯불구이집, 샤브샤브전문점 등 이른바 퓨전 음식점들도 눈에 띈다. 언더그라운드 포크가수나 발라드 가수들이 새벽 2~3시까지 나와서 노래하는 화사랑, 쉘부르, 백마카페, 와라이브카페, 아리아스처럼 손님들이 직접 노래를 부르고 악기를 연주할 수 있는 곳도 있다.",
    "area_sigungu_combined": "경기도 고흥군",
    "mapx": "126.7894408589",
    "mapy": "37.6716219729"
  },
  {
    "contentid": "612541",
    "title": "천서리 막국수촌",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/95/2482895_image2_1.jpg",
    "overview": "천서리란 지명은 신래천(神來川) 서쪽에 있는 마을이라는 데서 유래하였다. 천서리 막국수촌은 사적으로 지정된 파사산성 자락에 있는 막국수촌으로 전국적으로 알려져 있어, 많은 사람들이 찾는 다. 먹을수록 살아나는 칼칼한 매운맛이 입맛을 당겨 개운한 것이 일품이다. 천서리 막국수는 꿩고기 끓인 물과 동치미국물을 차례로 섞어 만든 냉육수가 특징이다. 이러한 특유의 냉육수에 메밀이 어우러져 특유의 맛을 자아내는 것이다. 메밀은 경기도나 강원도 산간지방에서 많이 재배되는 식품으로 예부터 영양이 좋은 식품으로 알려져 산후 음식으로 미역국보다 메밀국수를 먼저 먹기도 하였다.",
    "area_sigungu_combined": "경기도 장흥군",
    "mapx": "127.5475573261",
    "mapy": "37.4029002096"
  },
  {
    "contentid": "2366475",
    "title": "인동촌 아나고골목",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/05/2366105_image2_1.png",
    "overview": "인동촌 아나고골목은 달성공원 담벼락에서 북비산네거리 쪽으로 150m에 이른다. 현재 20여 개의 식당이 새벽까지 손님맞이에 여념이 없다. 아나고는 회로 먹어도 좋고, 구워 먹어도 그 맛이 일품이다. 술안주로도 제격이며, 양념장에 버무려 시원한 물김치와 함께 먹기도 한다. 단백질과 아미노산이 풍부해 여름철 기력회복에 좋다.",
    "area_sigungu_combined": "대구 나주시",
    "mapx": "128.5778612559",
    "mapy": "35.8768216663"
  },
  {
    "contentid": "2750338",
    "title": "배다리생태공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/47/2750547_image2_1.png",
    "overview": "도심에 있는 큰 규모의 공원으로 가족들과 나들이하기에 좋은 곳이다. 나무 데크 길과 운동기구, 쉼터 등이 잘 조성되어 있으며, 공원을 산책하다 보면 중간중간 저수지도 보인다. 공원 내 걷기 코스 길은 A코스과 B코스로 나뉘어 있다. 배다리 생태공원은 도심 속에 만들어진 깨끗한 자연환경 덕분에 환경부 지정 멸종위기 야생동물인 수원청개구리(Ⅰ급)와 금개구리(Ⅱ급)의 서식처이기도 하다.  조류 관찰대도 있어 오리, 뻐꾸기, 기러기, 왜가리 등의 다양한 새들을 관찰할 수 있다.",
    "area_sigungu_combined": "경기도 평택시",
    "mapx": "127.1194101477",
    "mapy": "37.0022804471"
  },
  {
    "contentid": "2781625",
    "title": "금장대 수변공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/24/2793124_image2_1.jpg",
    "overview": "경주 형산강을 끼고 우뚝 솟은 암벽 금장대는 예부터 기러기도 쉬어가는 곳이라 하여  '금장낙안(金藏落雁)'으로 불렸다. 김동리의 단편소설 <무녀도>의 배경이 되기도 했던 이곳엔 팔작지붕을 얹은 누각이 자리해 예스러운 정취를 즐기기 좋다. 금장대 입구에 자리한 수변공원은 최근 소셜 미디어를 통해 주목받기 시작했다. 초록빛 공원 풍경과 버려진 폐목선 한 척이 수채화처럼 어우러져 사진촬영 명소로 입소문이 났기 때문이다. 특히 벚꽃이 만개할 무렵이면 턱시도와 드레스를 입고 웨딩촬영을 하는 커플들이 줄을 잇기도 한다. 4월부터 5월까지는 노란색 유채꽃도 흐드러지게 피어 싱그런 봄날을 만끽할 수 있다. 산책로도 잘 갖추고 있어 남녀노소 누구나 부담 없이 걷고 즐길 수 있다.",
    "area_sigungu_combined": "경상북도 고흥군",
    "mapx": "129.2006319626",
    "mapy": "35.8609989625"
  },
  {
    "contentid": "1907801",
    "title": "제주4·3평화공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/44/1806044_image2_1.jpg",
    "overview": "제주 4.3평화공원은 4.3사건으로 인한 제주도 민간인 학살과 처절한 삶을 기억하고 추념하며, 화해와 상생의 미래를 열어가기 위한 평화 인권기념공원이다. 제주 4.3평화공원 조성사업은 제주4.3사건에 대한 공동체적 보상의 하나로 이루어졌으며, 4.3특별법 공포(2000), 공원부지 매입, 조성기본계획 연구 용역, 현상공모, 건축공사, 전시물 제작 및 설치 등이 이어져 2008년 3월 28일 개관하게 되었다. \n공원 안에는 제주 4.3평화기념관, 위령제단, 위령탑, 봉안관 등이 이곳을 지키고 있다. 위령제단은 연중 4.3 희생자에 대해 참배를 진행하는 곳이며, 그들을 모시고 있는 위패봉안실이 따로 마련되어 있다. 봉안관은 4.3 유해발굴 사업 시기에 발굴된 유해를 봉안하는 장소로 현재 380기가 안치되어 있다. 각 명비원에는 희생자의 성명과 성별, 당시 연령 등을 기록해 두었다. \n제주 4.3평화기념관에는 총 6개의 특별 전시관이 있다. 제1관에서는 주민들의 피신처로 활용되었다는 천연동굴을 주제로 한 역사관이 있으며, 제2관에서는 해방과 좌절이라는 주제로 해방 후 3.1절 기념행사에서 사망한 6명의 민간인의 이야기를 담아내고 있다. 제3관에서는 무장봉기와 분단 거부라는 주제로 1948년 4월 3일에 일어난 무장봉기에 대한 이야기가 있고, 제4관에서는 학살에 관한 내용을 다루고 있다. 마지막으로 5관과 6관에서는 진상 규명 운동으로 상처를 극복해 내는 과정과 관람 후의 소감문이 걸려 있다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.6177605342",
    "mapy": "33.4498540414"
  },
  {
    "contentid": "827585",
    "title": "양재천 생태공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/18/1900718_image2_1.jpg",
    "overview": "양재천 생태공원은 서울특별시 강남구의 영동2교에서 탄천 합류부까지 3.5㎞에 걸쳐 조성된 공원이다. 하천변 둔치에는 체육시설, 휴식 공간, 산책로, 자전거 도로, 돌다리를 조성하였다. 나무와 풀을 심어 생태공원으로 거듭났다. 그 결과, 홍수를 예방하고 하천변에 그늘이 생겨 수온이 적절하게 조절되고 있다. 또 예전에는 볼 수 없었던 물고기와 새들이 목격되고 있으며 조류가 서식하면서 하천 생태계의 먹이사슬이 복원되고, 시민들의 휴식처로 사랑을 받고 있다. \n조명등도 잘 설치되어 있어서 야간에도 걷기 좋으며, 곳곳에 마련된 화장실도 쾌적하다. 개포동 쪽 영동5교 근처부터 대치교까지에는 다양한 운동기구가 비치된 공원이 하천 주변에 잘 마련되어 있다. \n개포동 쪽의 영동 4교와 5교 사이 남측에는 벼농사 체험장이 있으며  벼농사 체험장은 봄에는 개구리 부화장으로 사용된다. 인근 자전거도로는 개구리 보호존으로 설정되어 있기도 하다. 겨울에는 얼음썰매장으로 활용된다. 여름에만 운영되는 양재천 수영장은 서울시 서초구 양재동 126-1에 위치해 있다. 양재천근린공원주차장에 주차 해도 되지만 이 주차장을 들어가기 바로 직전에 있는 임시주차장을 이용하는 게 좋다. 임시주차장에 주차하면 주차비는 무료다.",
    "area_sigungu_combined": "서울 창녕군",
    "mapx": "127.0306357916",
    "mapy": "37.4656835620"
  },
  {
    "contentid": "126938",
    "title": "양화진외국인선교사묘원(외인묘지)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/26/1875526_image2_1.JPG",
    "overview": "절두산 천주교 성지와 합정역 사이에 있는 양화진외국인선교사묘원은 합정동 143번지 일대로 미국인을 비롯해 13개국의 외국인 480여 명의 선교사가 안장되어 있다. \n이들은 일제 암흑기 한민족을 위해 자신의 인생을 헌신했던 선교사들로 당시 세상에서 덜 알려졌던 나라[COREA]에 복음의 빛을 나누기 위해서 왔다. 이들은 선교활동 및 한국 사회사업의 유공자들로서 병원과 학교의 설립과 같은 사회제도 뿐만 아니라, 신분제와 남존여비 관습의 철폐와 같은 무형의 정신세계에서도 한국민에게 심대한 영향을 끼쳤다. 이들을 통해 뿌려진 복음의 씨앗들은 오늘날 한국교회와 사회 전반에 걸쳐서 많은 열매를 맺고 있다. 대표적인 선교사로는 배설, 헐버트, 언더우드, 아펜젤러 등이 있다. \n선교사묘원에는 홍보관, 야외공연장, 묘역, 봉사관, 양화진홀, 선교기념관이 자리잡고 있으며 개방 시간 내에는 누구나 무료로 관람이 가능하다. 월요일부터 토요일까지 하루 3회 선교사묘원을 안내하는 프로그램이 있으며 토요일 4회차는 비대면으로 진행하고 있으며 방문시 가이드의 안내를 받으려면 미리 예약해야 한다.\n현재 한국기독교 1백주년 기념사업회가 관리하고 있으며, 묘지기념관 교회에 2백여 명의 외국인들이 주일마다 예배드리는 교회가 세워져 있다. 수도권 지하철 2, 6호선 합정역 7번 출구에서 200m에 자리잡고 있다.",
    "area_sigungu_combined": "서울 여수시",
    "mapx": "126.9111804997",
    "mapy": "37.5465275879"
  },
  {
    "contentid": "753558",
    "title": "마포대교",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/61/758561_image2_1.jpg",
    "overview": "서울 마포구 용강동과 영등포구 여의도동을 잇는 마포대교는 길이 1,400m, 너비 25m의 6차선 도로이며 한남대교에 이어 한강에서는 4번째로 가설된 교량이다. 1968년 2월에 착공하여 1970년 5월에 준공하였으며 준공 당시에는 서울대교라고 부르다가 1984년에 마포대교로 이름을 바꾸었다.\n마포대교는 차도 외에도 자전거 전용도로와 보행자 전용도로가 나뉘어 있어서 안전하다. 대교 양쪽에는 앉아서 쉴 수 있는 의자가 마련되어 있어서 잠깐 앉아서 쉴 수 있다. 특히 마포대교의 조명은 다른 한강 다리 중 야경이 특히 볼만하다. 마포대교에서 여의도 한강공원이 가깝고 밤이 되면 한강 다리마다 조명이 켜져 한강을 유유히 떠다니는 유람선과 조화를 이루어 아름답다.\n한강공원 쪽으로 건너가면 더현대백화점과 IFC몰이 있어서 함께 둘러보기에 좋다. 마포대교는 수도권 지하철 5호선 마포역 4번 출구에서 964m에 위치하고 있다.",
    "area_sigungu_combined": "서울 여수시",
    "mapx": "126.9418446559",
    "mapy": "37.5364709722"
  },
  {
    "contentid": "749192",
    "title": "공덕동 족발 골목",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/55/739955_image2_1.jpg",
    "overview": "시장 골목 한쪽에서 시작한 족발집이 골목을 이루고 시장 상권보다 오히려 더 활발하게 손님을 모으고 있는 곳이 있다. 그곳이 바로 공덕동족발골목으로 마포 공덕동 시장의 족발 골목이다. \n시장 한쪽에 2평(7㎡)짜리 식당이 족발 골목의 뿌리였다. 당시 시장 사람들의 식사를 위해 순댓국을 끓였고 팍팍한 생활을 달랠 술안주로 족발을 만들어 냈다. 순댓국과 족발은 그렇게 시장 사람들의 속과 마음을 달래주면서 점차 식당이 잘 되자 시장안의  가방 가게가 업종을 변경해 순대와 족발을 팔기 시작했다. 이렇게 주변에 족발집이 늘어나면서 어느덧 이 골목이 족발 골목으로 자리 잡았다. \n세월이 흐르며 손님이 시장 사람들에서 학생과 주변 직장인들로 늘어가며, 손님들은 낮에는 나이 드신 분들이 많고 저녁에는 젊은 사람들이 많다. 나이 든 분들은 청춘 시절, 이 골목에서 술잔을 나누었던 추억을 찾아오고 젊은이들은 그들의 추억을 만들며 활기찬 밤 술자리를 만들어 간다. 손님도 세대가 바뀌었지만 이 골목 식당 가운데는 대를 이어 순댓국을 팔고 족발을 만드는 집도 있으니 오래된 옛 맛을 찾아가  보는 것도 괜찮다. 이 족발 골목은 수도권 지하철 5, 6호선 공덕역 5번 출구에서 131m에 위치하고 있다.",
    "area_sigungu_combined": "서울 여수시",
    "mapx": "126.9531378467",
    "mapy": "37.5444202509"
  },
  {
    "contentid": "1091608",
    "title": "보라매안전체험관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/39/1095139_image2_1.jpg",
    "overview": "보라매공원 내에 있는 보라매안전체험관은 연면적 8020㎡에 지상 3층, 지하 1층 규모로 안전 서울 실현을 목표로 종합재난 체험 인프라를 구축하고 다양한 전문 체험 과정과 프로그램을 통해 재난 대처 능력과 안전의 소중함을 체험하는 공간이다.\n이곳에서는 지진, 태풍, 화재, 교통사고 등 4가지 재난체험장과, 심폐소생술과 같은 기본 응급처치와 다양한 소방시설의 작동 원리와 조작법을 배워 볼 수 있는 전문체험장으로 나뉘어져 있다. 실제에 준하는 가상 체험을 통해 안전에 대한 소중함과 경각심을 일깨워, 안전에 대하여 생각해 볼 수 있는 뜻깊은 체험의 장이다.\n수도권 지하철 신림선 보라매공원역 1번 출구에서 388m에 위치하고 있다.",
    "area_sigungu_combined": "서울 신안군",
    "mapx": "126.9172397911",
    "mapy": "37.4929339232"
  },
  {
    "contentid": "2736681",
    "title": "삽교호바다공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/95/2736895_image2_1.jpg",
    "overview": "삽교호바다공원은 바다와 호수가 함께 하는 절경을 선사한다. 이곳에는 200m에 이르는 전망 데크, 다양한 체육시설, 공연장, 산책로가 갖춰져 있다. 더불어 낚시, 해산물 잡기 등 가족 단위 즐길 거리가 많다.\n\n(사진 출처 : 당진시 문화관광과)",
    "area_sigungu_combined": "충청남도 제주시",
    "mapx": "126.8244148775",
    "mapy": "36.8906936611"
  },
  {
    "contentid": "2606239",
    "title": "무등산 양떼목장",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/51/2608251_image2_1.PNG",
    "overview": "전라남도 화순군 화순읍 수만리에 소재한 무등산 양떼목장은 호남의 알프스라 불리며 탁 트인 전경에 감탄을 자아낼 정도로 경관이 매우 이국적이고 아름다워 이미 사진작가들 사이에서도 정평이 나 있는 곳이다. \n\n약 10만 평 규모의 드넓은 초지에서 약 200여 마리의 귀여운 양 떼들이 뛰어놀며 풀을 뜯는 모습을 보며 산책할 수 있는 산책코스, 음악을 들으며 거리를 걸어보며 살구나무와 그네에서 쉴 수 있는 뮤직 스트리트 코스, 울타리 안으로 직접 들어가 양들과 뛰어놀며 건초 먹이주기 체험을 해볼 수 있는 먹이주기 체험코스, 사계장미와 조각 작품이 있는 작은 정원과 미술작품 관람 코스, 봄여름 가을 겨울 사계절의 풍경을 감상하는 알프스 하우스 전망대, 아름드리 숲속에서 쉬면서 파노라마처럼 드넓은 전경을 감상하는 숲속 전망대, 사랑하는 이들과 함께 소중한 추억을 담는 러브 포토존, 목장의 풍경 속의 나를 액자에 담아 가는 액자 포토존, 시원한 바람을 느끼며 가장 전망 좋은 지점으로 올라가 보는 풍차 포토존, 간단한 도시락을 먹을 수 있는 야외 파라솔 광장, 동심의 세계로 돌아가 동화책을 읽어볼 수 있는 작은 도서관 등이 있다. \n\n평화로운 목장체험을 통해 도심 속에서 지친 몸과 마음을 치유할 수 있다. 유치원, 어린이집. 학교, 여행사 등 단체 관광객도 많이 찾고 있으며 가족여행, 데이트 코스, 친구들과 떠나는 우정여행지로도 손색이 없다.",
    "area_sigungu_combined": "전라남도 화순군",
    "mapx": "127.0118922664",
    "mapy": "35.0953433965"
  },
  {
    "contentid": "126457",
    "title": "산방굴사(제주)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/39/1036539_image2_1.jpg",
    "overview": "온통 절벽으로 이루어진 산방산 중턱에 영주 10경 중에 하나이며 명승인 산방굴사가 자리하고 있다. 안덕면 사계리에 있는 산방산(395m)은 유동성이 적은 조면암질 안산암으로 이루어진 전형적인 종상화산이다. 제주의 많은 오름들과는 달리 정상부에 분화구가 없다. 형성 시기는 대략 70∼80만 년 이전이며 산 중턱에 방이 있어서 산방산이다. \n해발 150m에 있는 이 방은 해식동굴인데  여기를 산방굴이라 부르며 맨 안쪽에 불상을 모시고, 예로부터 산방굴사라고 하였다. 창건 시기는 고려시대라고 알려져 있으며 고려시대의 시승으로 알려진 고승 혜일이 수도했다고 하며, 선사들이 머물다가 간 유서 깊은 곳이기도 하다. 혜일이 모셨던 것으로 알려진 석불은 일제강점기 때 일본인이 가져갔다고 전하며 귀양 왔던 추사 김정희가 즐겨 찾던 곳이기도 하다. 1960년경에 다시 석불좌상을 모신 것을 계기로, 1985년부터는 동굴 안에 지금의 석불좌상을 모셨다.  \n굴의 천정에서 계속적으로 물이 떨어지는데 이를 산방덕이의 눈물이라고 부른다. 산방굴의 여신인 산방덕이 인간으로 태어나서 고성목이라는 속세의 인간과 결혼하여 행복하게 살았는데 고을의 벼슬아치가 그녀의 미모에 빠져 남편을 잡아가자 다시 산방굴로 들어가 바위로 굳어 버렸다고 한다. 지금도 산방굴에는 산방덕이 변해서 된 바위 밑으로 한줄기의 물이 쉬지 않고 떨어지며 작은 샘을 이루고 있는데 그 물줄기는 산방덕이 인간 세상에서 사랑했던 고성목을 그리워하며 스스로 기막힌 운명과 현세의 고해를 비탄하여 흘리는 눈물이라 전한다. \n굴 밖에는 형제섬, 가파도, 한국 최남단 영토 마라도와 용머리 해안의 경관이 눈부시게 아름답다. 또 산방산 휴게소에서 10여 분 걸어가면 산방산 앞에 바닷가를 마주할 수 있다. 이곳을  용머리 해안이라 부르는데 용이 머리를 들고 바다로 들어가는 모습에서 용머리라 불린다. 지형이 신비롭고 독특해서 산방산이나 산방굴사를 찾는 관광객들이 이어서 용머리해안을 함께 들른다.",
    "area_sigungu_combined": "제주도 서귀포시",
    "mapx": "126.3133472902",
    "mapy": "33.2372560486"
  },
  {
    "contentid": "126015",
    "title": "한려해상국립공원(하동)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/66/1300766_image2_1.jpg",
    "overview": "한려해상국립공원은 경남 거제시 지심도에서 전남 여수시 오동도까지 300리 뱃길을 따라 크고 작은 섬들과 천혜의 자연경관이 조화를 이루는 해양생태계의 보고이다. 상주·금산지구, 남해대교지구, 사천지구, 통영·한산지구, 거제·해금강지구, 여수·오동도 지구의 전체 면적은 535.676㎢이며 76%가 해상 면적이다. 가장 아름다운 바닷길로 이름난 한려해상국립공원은 71개의 무인도와 29개의 유인도가 보석을 점점이 흩어놓은 듯 아름답다. 하동군은 금남면, 금성면이 국립공원에 포함되며, 노량항 등 아름다운 자연환경을 가지고 있다.",
    "area_sigungu_combined": "경상남도 완도군",
    "mapx": "127.8880356254",
    "mapy": "34.9490499577"
  },
  {
    "contentid": "2736733",
    "title": "로보카폴리안전체험공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/15/2737215_image2_1.jpg",
    "overview": "전국 최초 로보카 폴리 어린이 캐릭터를 활용한 안전체험공원이다. 2017년 3월 개원하여 유치원 및 초등학교 저학년을 대상으로 어린이 안전사고 유형을 교육할 수 있는 공간으로 조성하였다. 2021년 8월 현재, 약 40억 원의 공사비를 추가 투입하여 로보카 폴리 캐릭터별 놀이, 체험 시설을 추가하여 더욱더 친근하게 안전의식을 체감할 수 있는 교육장으로 조성될 예정이다.",
    "area_sigungu_combined": "충청남도 강진군",
    "mapx": "127.0989147707",
    "mapy": "36.4943774117"
  },
  {
    "contentid": "127665",
    "title": "평사리공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/98/2026198_image2_1.jpg",
    "overview": "하동군 악양면 평사리에 위치한 『평사리 공원』은 하동읍과 구례읍의 중간 지점에 있으며, 하동 그린 꽃 가꾸기 사업으로 조성한 공원으로 주변에 조선 시대에 축성한 고소성과 박경리 선생의 대하소설 『토지』의 무대로 유명한 최참판댁, 전국 유일의 1급수를 자랑하는 섬진강을 끼고 있는 수려한 자연경관을 자랑하는 지역이다. \n화개장터와 쌍계사 등을 찾는 관광객에게 충분한 휴식과 볼거리를 제공하기 위하여 평사리공원에는 대형주차장과 그늘막, 바비큐 그릴, 야외 의자, 농구장, 족구장 등 시설이 설치되어 있으며, 넓고 하얀 백사장이 있고, 옆에는 장승 동산이 조성되어 있고, 재첩잡이 체험도 할 수 있어 어린이들의 학습 체험장으로 활용할 수 있으며, 매년 11월 초에는 옛날 임금님께 진상하였다는 대봉감 축제가 열린다.",
    "area_sigungu_combined": "경상남도 완도군",
    "mapx": "127.6917507908",
    "mapy": "35.1358810819"
  },
  {
    "contentid": "126233",
    "title": "하동송림",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/81/1322281_image2_1.jpg",
    "overview": "조선 영조 21년(1745년) 당시 도호부사 전천상이 광양만의 해풍과 섬진강의 모래바람을 막아 하동읍(당시 청하읍)을 보호할 목적으로 조성한 것이다. 조성 당시 1,500여 그루의 소나무를 심었으나, 현재에는 후계목을 포함하여 900여 그루가 있다. 260여 년의 세월을 견뎌온 노송과 맑은 섬진강 물, 드넓은 백사장이 어우러져 한 폭의 풍경화를 연상시키며, 시인 묵객의 발 걸음을 멈추게 한다. 그래서인지 하동을 백사청송, 백사청죽의 고장이라 부른다. 하동송림은 과거부터 아낙네들의 화전놀이의 장소였고, 송림 앞 백사장은 바닷물이 들어와 내륙 해수욕장의 역할까지도 하고 있어, 지역민들과 관광객들의 자연학습장과 휴양의 장소로 활용되고 있다. 정월 대보름날이면 백사장에서 하동군민의 소망을 담은 달집을 태우며, 이웃 전라도민과 화합의 장이 된다.",
    "area_sigungu_combined": "경상남도 완도군",
    "mapx": "127.7456535215",
    "mapy": "35.0620403303"
  },
  {
    "contentid": "126138",
    "title": "장복산조각공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/38/1908138_image2_1.JPG",
    "overview": "진해 시가지를 병풍처럼 둘러싸고 있는 장복산 기슭의 넓은 녹지대에 자리 잡고 있으며, 2,867,595㎡의 면적에 자연경관을 이용하여 조성한 공원이다. 1979년 태풍 [쥬디]가 내습하면서 쏟아진 폭우로 산사태가 발생하여 폐허가 되었지만, 시민의 정성으로 아름다운 휴식공간으로 탈바꿈하였다. 장복산조각공원은 마진터널이 있는 장복로의 끝부분에 자리 잡아 진해의 관문 구실을 하는 공원이며, 공원 안에는 다양한 조각 작품들이 전시되어 있다. 장복산조각공원 주변에는 대광사, 진흥사 등의 사찰과 향토문화 예술의 전당인 진해문화센터, 경남 문학의 산실인 경남 문학관, 놀이시설인 진해 파크랜드가 장복산 중턱에 들어서 있다.",
    "area_sigungu_combined": "경상남도 영광군",
    "mapx": "128.6610315160",
    "mapy": "35.1751161685"
  },
  {
    "contentid": "2754463",
    "title": "수만리생태숲공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/31/2754531_image2_1.jpg",
    "overview": "화순은 산이 높고 골이 깊어 물이 풍부하며, 적벽(절벽)으로도 이름난 고장이다. 화산읍 수만리서 큰 재를 지나 안양산까지 이어지는 수만리 생태숲 공원은 한국의 알프스라고 불릴 만큼 뛰어난 경관을 자랑한다. 수만리는 물촌, 새터, 만수, 중지 등 4개의 자연 마을로 이루어져 있는데, 사방이 산으로 둘러싸여 있어 사계절 언제나 산세가 웅장하고 수려해, 가만히 있어도 힐링이 되는 풍경이 장관이다. 단풍나무숲과 철쭉나무숲으로 이어지는 여러 갈래의 산책로에는 나무데크가 잘 조성되어 있고, 중간중간 쉬어갈 수 있는 쉼터도 있어 산책하기 좋다. 나무냄새, 흙냄새를 맡으며 걷는 길이 아름다워 자연의 기운을 느끼기에 더할 나위 없이 좋다.",
    "area_sigungu_combined": "전라남도 화순군",
    "mapx": "127.0026934106",
    "mapy": "35.0821086218"
  },
  {
    "contentid": "125771",
    "title": "상원사(오대산)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/06/1984506_image2_1.jpg",
    "overview": "상원사는 대한불교조계종 제4교구 본사인 월정사의 말사로 월정사 인근에 위치한 천년 고찰이다. \n오대산 상원사는 월정사와 함께 신라 선덕여왕 때 자장율사가 세웠다고 알려져 있으며 실제로는 이곳에서 수행한 성덕왕이 705년에 절을 크게 중창하면서 진여원이라 하였다. 국내에서 유일하게 문수보살상을 모시고 있는 사찰로, 세조가 피부병의 치료 목적으로 이 곳에 방문했다가 문수보살을 만나 병을 나았다는 일화가 널리 알려져있다. \n지금의 사찰은 1946년 화재로 소실된 것을 새로 지은 것이라고 하며, 영산전을 제외하고는 오래된 사찰건물이 없다. 사찰에 있는 문화재로는 신라 성덕왕 24년에 만든 높이 1.67 m, 지름 91 cm의 우리나라에서 가장 오래된 동종(국보 제36호)이 있으며, 세조가 직접 보았다고 하는 문수동자의 모습을 조각한 문수동자상과 문수보살상, 상원사를 중창하기 위해 세조가 쓴 친필어첩인 중창권선문(국보292호)이 있다.\n월정사에서 상원사까지는 9km 숲길 구간의 선재길이 있어 월정사를 방문한 후에 선재길을 따라 상원사까지 방문하는 것을 추천한다. 상원사 주변에는 월정사와 함께 아름드리 전나무 숲을 볼 수  있으며 오대산 정상부근에 있는 적멸보궁까지 쉽게 갈 수 있다.",
    "area_sigungu_combined": "강원특별자치도 창녕군",
    "mapx": "128.5563466100",
    "mapy": "37.7783312300"
  },
  {
    "contentid": "127620",
    "title": "이효석 가산공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/2535785_image2_1.jpg",
    "overview": "이효석 가산공원은 이효석 선생의 문학세계를 한눈에 보여주는 공간인 이효석문화예술촌 내에 위치한 곳이다. 본래 매년 3월과 10월에 마을의 안녕과 풍요를 비는 제당이 있던 곳이었으나 이를 없애고 1991년 가산공원을 조성하였다. 공원에는 약 150여 년 이상 된 돌배나무가 자리 잡고 있으며 매해 이 공원에서는 이효석 선생의 추모식이 열린다. 그리고 매년 9월 메밀꽃이 한창일 때 효석문화제가 개최되는데 아름다운 소설의 배경이 된 이곳을 기억하고 찾는 방문객들로 이 일대는 온통 축제의 장으로 변모한다.",
    "area_sigungu_combined": "강원특별자치도 창녕군",
    "mapx": "128.3750373757",
    "mapy": "37.6150855487"
  },
  {
    "contentid": "2736436",
    "title": "김포레코파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/72/2736572_image2_1.jpg",
    "overview": "레코파크(Recopark)란 (Recycle+Eco+Friendly+Park) 합성어로 하수를 깨끗한 물로 재생하여 환경을 아름답게 하고 시민과 함께하는 휴식공간이라는 뜻의 하수처리장의 새로운 명칭이다. 하수처리장을 지상 또는 지하에 두고 여분 공간을 활용하여 운동시설을 접목한 곳이다. 하수처리장을 주민들의 여가활동을 위한  체육시설로 변화시킨 테마공원이다. 김포레코파크 외에 통진과 고촌에도 있다. 게이트볼장 파크골프장 주변으로 가벼운 산책길도 있어 풍광이 아름답다.\t\n\n김포시는 하수처리시설 용량 부족과 분뇨처리시설 악취 문제해결을 위해서 분뇨처리시설 신설 및 공공하수처리장 증설공사를 추진 중에 있다. 2021년 8월 말 착공하여 2024년 6월 준공예정이다.",
    "area_sigungu_combined": "경기도 목포시",
    "mapx": "126.7094545325",
    "mapy": "37.6429599974"
  },
  {
    "contentid": "264394",
    "title": "화홍문(華虹門)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/74/2480674_image2_1.jpg",
    "overview": "화성에는 수원천이 남북으로 가로질러 흐르는데 성의 연결 부분에는 수문을 설치하여 북쪽에는 북수문, 남쪽에는 남수문을 두었다. 화홍문은 화성의 북수문으로 7개의 무지개 모양의 수문이 설치되어 있다. 특징이라면 7개의 수문의 크기가 다르다는 것이다. 가운데 수문이 좌우의 수문보다 넓고 크게 설치되어 우량(雨量)을 효과적으로 조절할 수 있다. 화홍문 동쪽 언덕에는 화려한 건축미를 자랑하는 방화수류정(訪華隨柳亭)이 있다.",
    "area_sigungu_combined": "경기도 여수시",
    "mapx": "127.0172364738",
    "mapy": "37.2870762530"
  },
  {
    "contentid": "1118418",
    "title": "감삼못공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/87/2493687_image2_1.jpg",
    "overview": "면적 1만 6,332㎡의 작은 공원으로  공원 근처에 달성고등학교, 경운중학교, 두류공원 등이 있다. 공원에는 6면의 코트를 갖춘  테니스장이 있고, 산책로와 갖가지 체력단련기구, 벤치, 파고라, 음수대 등의 시설이 설치되어 있다. 공원 안에  노인복지시설이 있고, 공원 앞에는 사랑과 행복을 더불어 나누는 노인무료급식센터 \"나눔터\" 있어 주로 노인들이 공원을 많이 이용하는 편이다. 공원에서는 음악회·알뜰시장·주민노래자랑·효도잔치 등의 행사도 자주 열린다.",
    "area_sigungu_combined": "대구 나주시",
    "mapx": "128.5522334637",
    "mapy": "35.8586426972"
  },
  {
    "contentid": "2767573",
    "title": "감중공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/58/2781358_image2_1.jpg",
    "overview": "국내 자동차 관련 최대 단지인 인천 서구 가좌동에 위치한 근린공원이다. 산업단지 주변에 휴식 공간과 쉼터를 만들어, 인근 직장인들과 주민들이 애용하고 있다. 어르신들이 쉴 수 있는 정자와 다양한 운동시설을 갖춰 놓았고 아이들을 위한 놀이시설도 현대식으로 보수되었다. 체육시설로는 배드민턴장과 농구장이 있다. 여름철에는 분수대도 가동된다.",
    "area_sigungu_combined": "인천 담양군",
    "mapx": "126.6736203249",
    "mapy": "37.4932378921"
  },
  {
    "contentid": "2775510",
    "title": "은구비역사공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/37/2775537_image2_1.jpg",
    "overview": "은구비역사공원은 대전시 유성구 지족동에 있다. 1997년 대전 노은지구 택지개발 당시에 조성된 공원으로 면적은 약 11만㎡이다. 공원에는 대전선사박물관을 비롯해 잔디광장, 산책로, 체육시설, 쉼터, 음수대 등이 갖춰져 있다. 은구비구름다리를 건너면 도로 건너편에 있는 두루봉공원과 연결된다.",
    "area_sigungu_combined": "대전 제주시",
    "mapx": "127.3233784299",
    "mapy": "36.3750839329"
  },
  {
    "contentid": "2514563",
    "title": "화성 우리꽃식물원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/40/1996940_image2_1.jpg",
    "overview": "화성시 팔탄에 위치한 우리꽃식물원은 사계절에 약 1,100여종의 식물을 관람할 수 있는 식물원이다. \n우리나라 전통 한옥 양식으로 지어진 유리온실인 사계절관의 경우 중부지방의 환경으로 조성되어 있어 계절마다 다른 식물들을 관람할 수 있다. 또한 우리나라 5대 명산을 형상화한 석산과 소원이 이루어지는 박달나무 뿌리, 나무 고사리 등 약 300여종의 식물을 관람할 수 있다. 이 외에도 습지식물과 수생식물을 관람할 수 있는 생태연못, 여러 식물들의 모습과 약효에 대해 알 수 있는 약용원, 억새와 핑크뮬리와 같은 사초류가 식재되어 가을 분위기를 느낄 수 있는 주제원 등이 있다. 특히 어린이들을 위한 공간으로는 짚라인, 미끄럼틀이 조성된 놀이숲과 한여름에  물놀이를 즐길 수 있는 분수광장이 있으며 마리모 키우기, 샌드아트, 식용 꽃 체험 등 어린이들을 위한 다양한 체험 프로그램이 있다. \n우리꽃식물원 뒷쪽으로는 등고산 등산로와 연결되어 있기 때문에 약 30분정도 우리꽃식물원 둘레길을 산책할 수 있으며, 식물원 문화관광해설을 운영하고 있어 풀, 나무, 꽃에 대한 이야기를 들을 수 있다. 참가비는 없으나 1주일 전 유선 또는 홈페이지를 통해 예약을 해야한다.",
    "area_sigungu_combined": "경기도 화성시",
    "mapx": "126.8824145659",
    "mapy": "37.1160158775"
  },
  {
    "contentid": "2606220",
    "title": "진해보타닉뮤지엄",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/21/2639021_image2_1.jpg",
    "overview": "진해보타닉뮤지엄은 뛰어난 자연환경 속에 드림파크 생태숲과 어우러지며, 뒤로는 천자봉이 병풍처럼 둘러싸여 있고 앞쪽으로는 진해 앞바다가 한눈에 내려다보이는 장복산의 산중턱에 위치한 경상남도 제1호 사립수목원이다. 식물에 대한 관심과 애정이 남달랐고, 정성 들여 가꾼 정원을 여러 사람들과 함께 공유하고자 현재에 이르게 되었다. 교목은 160종 (600주), 관목은 240종 (2,500주), 야생화 (다년생 초화) 600여 종, (150,000본)이 식재되어 1월부터 12월까지 나무와 꽃들이 꽃을 피우거나, 단풍이 들며 열매를 맺어 아름다운 풍경을 연출한다. 이렇게 식물들이 사계절 순서에 맞춰 개화하게 하는 기법으로 연출된 정원은 진해보타닉뮤지엄이 유일하다.",
    "area_sigungu_combined": "경상남도 영광군",
    "mapx": "128.7173500274",
    "mapy": "35.1304999747"
  },
  {
    "contentid": "1114686",
    "title": "감곡매괴성모순례지성당",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/10/1075110_image2_1.jpg",
    "overview": "감곡본당은 1896년 설립되어 100년이 넘는 역사를 간직하고 있는 곳이다. 초대 본당 임가밀로 신부는 파리 외방전교회 소속으로 1894년 첫 본당으로 유서 깊은 교우촌, 신학당이 있었던 여주 부엉골에 부임하게 된다. 본당 이전을 생각하던 중 사목 방문차 여주를 지나 장호원에 이르러 산밑에 대궐 같은 집을 보고 이곳이 본당 사목지로서 가장 적합하다는 것을 직감하게 된다. 그 즉시 임가밀로 신부는 “성모님 만일 저 대궐 같은 집과 산을 저의 소유로 주신다면 저는 당신의 비천한 종이 되겠습니다. 그리고 그 주보가 매괴 성모님이 되실 것입니다.”라고 기도 하였으며, 부엉골로 돌아가서 매괴 성모님께 끊임없이 청하였다. 당시 대궐 같은 집은 명성황후의 육촌 오빠인 민응식의 집이었고 1882년 임오군란 때 명성황후가 피신 왔던 곳이기도 하다. 1896년 5월 성모성월에 그 모든 집터와 산을 매입, 매괴성월인 10월 7일 본당을 설립하기에 이른다. 결국 임가밀로 신부가 처음에 기도한대로 감곡본당을 성모님께 봉헌하여 이곳이 감곡매괴성모순례지성당이 된 것이다.",
    "area_sigungu_combined": "충청북도 나주시",
    "mapx": "127.6411569266",
    "mapy": "37.1213983401"
  },
  {
    "contentid": "2742209",
    "title": "홍길동 테마파크",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/72/2742572_image2_1.jpg",
    "overview": "소설 속의 주인공으로 알려졌지만, 조선왕조 실록의 충분한 고증을 거쳐 실존 인물로 거듭난 홍길동의 일대기를 기록해 놓은 테마파크이다. 홍길동은 15세기 중엽 명문가의 자제로 태어났으나 첩의 자식이라는 신분 때문에 출세의 길이 막힌 인물이다. 이후 차별받던 민중을 규합해 활빈당을 결성, 사회정의를 구현하는 실천적 삶을 살다가 관군에 체포되었지만, 무리를 이끌고 탈출하여 일본 오키나와로 진출하였다. 그곳에서도 민중의 소리를 대변하는 민권운동의 선구자가 되었다. 홍길동 테마파크는 소설 속 허구적 인물에서 역사상 실존 인물로, 반역자 또는 도적에서 영웅으로 부활한 홍길동의 발자취를 따라가 볼 수 있는 특별한 테마파크다.",
    "area_sigungu_combined": "전라남도 장성군",
    "mapx": "126.7265702481",
    "mapy": "35.3186605607"
  },
  {
    "contentid": "1604941",
    "title": "낙선재",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/93/1568293_image2_1.jpg",
    "overview": "낙선재는 본래 창경궁에 속해 있던 건물이었으나 근래에 창덕궁에 속한 것으로 취급하게 되었다. 이 건물은 헌종 12년(1846)에 건립한 것으로 본 건물에 접속된 석복헌(錫福軒)과 수강재(壽康齋) 등 3개의 건물을 총칭하여 낙선재(樂善齋)라 부르고 있다.  정문은 장락당(長樂堂)으로 낙선재 남행각(南行閣) 12칸에 설치되었다. 이 문을 들어서면 넓은 마당 뒤로 낙선재가 있다. 정면 6칸 중 우측 한 칸이 전면으로 돌출되어 누마루가 되었고 몸채는 장대석 기단 위에 방형(方形) 초석과 기둥을 한 일반적인 주택풍으로 세워졌다.  누마루의 아래 분구(焚口) 있는 주변은 불규칙한 선의 모자이크 장식이 독특하며 주간의 문짝의 무늬가 다양하다. 집 뒤로는 큰 석재로 쌓아 만든 화계(花階)가 있고 굴뚝과 각 단의 꽃나무, 괴석들이 조화를 이루고 있어 조원(造園)이 뛰어나다. 낙선재에 연접한 석복헌은 역시 정면 6칸, 측면 2칸으로 안사랑에 해당하는 건물이다. 3급 장대석 기단에 계단이 둘 설치되어 있다. 사다리꼴 초석 위에 방주가 섰다. 전면의 주간에는 세장(細長)한 장지문이 달렸는데 그중 중앙 1칸은 머름을 하여 낮고 문살 모양도 다른 문과 다르다. 건물 주위로 행각이 둘렸으며 밖으로 외행각(外行閣)이 나 있고 이것이 수강재에 이어진다. 수강재는 15칸 규모이며 5량 가구(架構)의 홑처마 단층기와지붕을 한 건물이다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9935443080",
    "mapy": "37.5786003366"
  },
  {
    "contentid": "1104314",
    "title": "지평지구전투전적비",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/35/1099335_image2_1.jpg",
    "overview": "지평리전투는 미 제2사단 제23연대(프랑스대대 배속)가 1951년 2월 13일부터 16일까지 지평면 일대에서 중공군 3개 사단 규모 5만여명의 집중공격을 막아낸 방어전투이다. 중공군이 참전한 이후 유엔군이 중공군과 싸워 얻은 최초의 전술적, 작전적 승리다. 지평리전투 이후 유엔군은 자신감을 갖기 시작했으며, 이후 38도선을 회복하는 반격의 중요한 기점이 되었다. \n지평지구전투전적비는 지평리전투에서 치러진 대 중공군 방어 전투의 공적을 기념하고 전사한 장병의 영령을 추모하고자 1957년 7월 15일 국군 제5사단이 건립하였다. 화강암으로 만든 계단위에 편평한 대지를 조성한 다음 탑을 세우고 철책을 둘러 보호하고 있다. 기단 높이 2m, 탑 높이 2.3m이다. 전적비의 바로 옆에는 지평의병지평리전투기념관이 있어 지평의병 활동과 지평리전투에서의  의병 정신과 희생 정신을 되새겨 볼 수 있다.",
    "area_sigungu_combined": "경기도 장성군",
    "mapx": "127.6373136737",
    "mapy": "37.4786875260"
  },
  {
    "contentid": "126647",
    "title": "문경종합온천",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/84/1958784_image2_1.jpg",
    "overview": "문경종합온천은 1995년 말 경상북도로부터 온천지구로 지정 고시되어 지난 2001년 3월 24일 개장하였으며 지하 900m 화강암과 석회암층 사이에서 분출한 칼슘 중탄산천과 지하 750m 화강암층에서 분출한 알칼리성 온천수를 공급하고 있다. 특히 황토색 빛깔을 띠고 있는 칼슘, 중탄산천은 만성질환 류마티스, 만성 피부염, 알레르기성피부염, 심장병 치료에 효능이 있고 또한 알칼리성 온천 만성질환 상처 회복, 호흡작용 촉진 효과, 병후 회복기 등에 효능이 있다고 알려져 있다.\n한 번의 입장으로 2가지 온천을 즐길 수 있는 전국 유일의 복합 보양온천으로 주변 관광지 문경새재도립공원, 문경석탄박물관, 대야산 용추계곡, 선유동계곡, 문경활공장 그리고 태조왕건 촬영장 등을 방문 후 피로회복과 휴식을 취하기 좋은 공간이다.",
    "area_sigungu_combined": "경상북도 담양군",
    "mapx": "128.1091343918",
    "mapy": "36.7300491533"
  },
  {
    "contentid": "2733049",
    "title": "맑음터공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/50/2733050_image2_1.JPG",
    "overview": "맑음터공원은 비위생매립지와 제2하수처리시설 부지 위에 조성된 대규모 생태공원으로, 공원뿐만 아니라 생태체험관(에코리움), 각종 체험시설도 조성되어 시민의 문화 휴식 및 여가 공간을 제공한다.",
    "area_sigungu_combined": "경기도 함평군",
    "mapx": "127.0643141210",
    "mapy": "37.1387498129"
  },
  {
    "contentid": "127072",
    "title": "사직단",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/21/3029021_image2_1.jpg",
    "overview": "광주의 사직단은 광주 양림동 광주광역시립사직도서관 위쪽 사직공원에 있는 조선시대의 제단이다. 사직단은 신성한 장소로, 사(社)는 땅의 신, 직(稷)은 곡식의 신을 가리킨다. 사직단은 땅의 신과 곡식의 신에게 제사를 올리며 나라의 안녕과 풍요를 기원하는 사직제를 지내는 공간이다. 사직단은 종묘와 함께 신성시되어 종사(宗社)라고도 했다. 사직단은 서울뿐 아니라 각 군현에도 있었으며, 기곡제, 기우제, 기청제, 기설제 등을 지냈다. 광주 사직단 크기는 서울 사직단 규모(2장 5척의 정사각형, 높이 3척)의 반 정도이다.\n갑오년 이후 폐지되었으며, 한말에는 사직단을 군사 훈련장으로 사용하기도 했었다. 1971년 동물원이 들어서면서 그 자취가 없어졌는데, 1993년 광주시가 사직단을 복원, 1994년 광주 향우회 회장(최기영)에 의해 1백년 만에 사직제가 부활되었다. 국토와 오곡은 민생의 근본이므로 삼국 시대부터 국태민안을 기원하는 사직단을 설치하여 친히 왕이 나가서 제사를 올렸다. 지방에서는 성주가 제주가 되었으므로 광주 목사가 매년 제사를 주관하였다. \n\n* 사직단이 있는 사직공원에 대하여 \n사직공원의 터는 원래 사직단이 있던 곳이다. 1894년 제사가 폐지되고 1960년대 말에 사직동물원이 들어서면서 사직단은 헐리고 말았다. 그 뒤 사직단의 본래의 모습을 되찾아야 한다는 여론이 조성되자 1991년 동물원을 우치공원으로 옮기고 사직단을 복원하여 현재에 이르고 있다. 사직공원은 각종 수목 및 화초들의 조경이 잘 되어 있으며 특히 매년 4월 15일을 전후해서 벚꽃이 만발, 광주시는 이 무렵이면 밤에 전등을 가설하여 시민들이 밤에도 벚꽃을 즐길 수 있도록 했다. 지금은 시민들이 가장 즐겨찾는 휴식처로 자리매김하게 되었다.",
    "area_sigungu_combined": "광주 고흥군",
    "mapx": "126.9120888213",
    "mapy": "35.1412337508"
  },
  {
    "contentid": "2675030",
    "title": "영산강 자전거길",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/23/2675023_image2_1.JPG",
    "overview": "영산강 자전거길은 담양댐 물문화관부터 목포 영산강하구인 인근 황포돛단배 매표소까지 영산강변을 따라 총 133km가 조성돼 있다. 코스는 승촌보-나주대교-영산포-황포돛배-앙암바위-천연염색 박물관-죽산보-영산 나루마을이다. 자전거 길을 달리면서 중간중간 쉬어가면서 영산5경을 만날 수 있는데 영산강의 아름다운 경관을 즐길 수 있는 5곳의 절경이다. \n1경은 저녁노을이 물든 아름다운 영산석조이고 2경은 강위로 잔잔한 바람이 갈대숲에 스며들어 은은하게 마디마디 스치게 하는 곡강의 그림자가 잠깐 쉬었다 가는 식영정이다. 3경은 황포돛배와 석관정에서 바라보는 석관귀범이고, 4경은 봄날 꽃의 향연을 만낄할 수 있는 나주 죽산보의 죽산춘효이다. 5경은 영산포구에서 바라보는 황금물결 일렁이는 나주평야의 금성상운을 말한다.\n승촌보, 죽산보도 감상하고 죽녹원, 메타세쿼이아, 갓바위 등 관광지와 도시를 두루 둘러 볼 수 있으며 먹거리도 다양하고 풍부한 라이딩 투어 길이다. 영산강 자전거길 안내센터에서 무료로 자전거 대여도 가능하고 안내센터 앞에는 자전거 안전 교육장도 있다.",
    "area_sigungu_combined": "광주 구례군",
    "mapx": "126.8287545923",
    "mapy": "35.1384632138"
  },
  {
    "contentid": "126385",
    "title": "충민사",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/10/1033310_image2_1.jpg",
    "overview": "광주 충민사는 정묘호란 당시 안주성에서 청나라군과 싸우다 순절한 전상의 장군의 영정과 위패를 모신 사당이다. 전상의 장군은 임진왜란과 정유재란 때 공을 세운 장군으로 이후 난이 끝난 후, 곧 자헌대부 병조판서 겸 지의금부사에 추증되고 이어서 안주로부터 출생지인 광주로 시신을 옮기어 동년 7월 26일 이곳에서 서쪽으로 보이는 평두산에 예장하였다. 1977년 광주 지역민들의 뜻을 모아 장군의 묘소를 지방문화재 기념물로 지정하고 1985년 충민사를 준공하였다. 이 곳 충민사에는 장군의 영정과 위패를 모신 사당을 비롯, 수의문, 정려각, 장군의 유물(갑옷, 투구, 활, 칼, 교지, 완문, 완약)을 전시한 유물관 등이 있다. 또한 광주고등학교에서 사구동에 이르는 거리를 구성로로 명명하여 그 이름을 기리고 있다.\n\n* 전상의 장군\n전상의 장군은 1575년 광주 구동에서 출생하였다. 어려서부터 남달리 용력과 무술이 뛰어난 장군은 선조 36년(1603) 29세 때 무과에 급제하여 선전관의 초임 발령 이후 내외관직을 두루 역임하였다. 광해군 9년(1617)에는 일본에 건너가 임진왜란 및 정유재란 때 끌려간 동포 300여명을 귀국시키는데 공을 세웠다. 인조 5년인 1627년 1월 청나라 3만대군이 압록강을 건너 황주에 이르자 인조는 강화도로, 소현세자는 전주로 피난하고 곧이어 정묘강화를 체결하기에 이르렀다. 이때 장군은 안주성 싸움에서 5일동안 분전하다가 53세의 일기로 장렬하게 전사하였다.",
    "area_sigungu_combined": "광주 제주시",
    "mapx": "126.9692640546",
    "mapy": "35.1519696177"
  },
  {
    "contentid": "2783005",
    "title": "메타세쿼이아랜드(메타세콰이어길)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/48/2796548_image2_1.jpg",
    "overview": "담양에서 순창으로 이어지는 손꼽히는 메타세콰이어 가로수길이다. 원래는 24번 국도였는데 이 국도 바로 옆으로 새롭게 국도가 뚫리면서 이 길은 산책을 할 수 있도록 조성되었다. 끝부분을 차들이 못 들어오게 막아 관람객들이 걸을 수 있게 만들어놓고 있다. 가로수길의 총 길이는 약 8.5km로 도로를 사이에 두고 양쪽 길가에 높이 10~20m의 나무가 심겨 있다. 이 길이 조성된 시기는 1970년대 초반으로 전국적인 가로수 조성사업 때 담양군이 3~4년생 묘목을 심은 것이 현재의 울창한 가로수 터널길이 되었다. 산림청과 ‘생명의 숲 가꾸기 운동본부’ 등에서 주관한 ‘2002 아름다운 거리 숲’ 대상을 수상했고, 2006년 건설교통부 선정 ‘한국의 아름다운 길 100선’의 최우수상을 받기도 했다.",
    "area_sigungu_combined": "전라남도 담양군",
    "mapx": "127.0083534525",
    "mapy": "35.3249701755"
  },
  {
    "contentid": "2524116",
    "title": "감자꽃 스튜디오",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/00/2531500_image2_1.jpg",
    "overview": "감자꽃 스튜디오는 옛 산촌폐교(노산분교) 건물을 재생한 소규모 복합문화공간이다. 다양한 장르의 창작 연구 활동이 이어져 왔으며, 문화 향유의 공간과 워크숍과 관람 등의 장소로 쓰이고 있다.<br>",
    "area_sigungu_combined": "강원특별자치도 창녕군",
    "mapx": "128.4388806611",
    "mapy": "37.3688513197"
  },
  {
    "contentid": "2570346",
    "title": "화천 토속어류생태체험관",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/66/2548666_image2_1.jpg",
    "overview": "토속어류생태체험관은 화천의 북한강과 파로호에 서식하는 다양한 토속어류들의 생태를 관찰하고, 몸소 체험할 수 있는 곳이다. 체험관 1층에서는 철갑상어, 산천어, 황쏘가리의 청정한 자연환경 속에서 서식하는 실제 화천의 토속어류들을 만날 수 있고 체험관 2층에서는 물고기 모형들이 전시되어 있고 물고기와 관련된 퍼즐게임 등 물고기와 관련된 다양한 체험을 할 수 있다. 화천 시내에서 조금 떨어진 외곽에 위치하고 있지만 가는 길에 마주치게 되는 화천의 아름다운 산과 계곡이 여행길의 또 다른 즐거움이 되어준다.",
    "area_sigungu_combined": "강원특별자치도 영암군",
    "mapx": "127.7637386292",
    "mapy": "38.1253980367"
  },
  {
    "contentid": "126194",
    "title": "충렬사",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/98/1571798_image2_1.jpg",
    "overview": "충렬사는 임진왜란 때 순절한 동래부사 송상현, 부산진첨절제사 정발을 비롯해 부산에서 순절한 호국선열의 위패를 모신 곳이다. 1972년 6월 26일 부산광역시 유형문화재로 지정됐다.\n1605년(선조 38) 당시의 동래부사 윤훤이 동래읍성 남문 밖 농주산에 송상현의 위패를 모신 송공사를 지어 해마다 제사를 지냈다. 1624년(인조 2)에 선위사 이민구의 청으로 충렬사라는 사액이 내려져 송공사에서 충렬사로 명칭이 바뀌었다. 1652년(효종 3) 동래부사 윤문거가 송상현의 학행과 충절을 후학들에게 가르치기 위해 지금의 충렬사 자리로 이전하면서 사당을 세운 뒤 강당과 동, 서재를 지어 안락서원이라고 하였다.\n1709년(숙종 35)에는 옛 송공사 터에 별사를 지어 송상현과 정발이 순절할 때 함께 전사한 동래교수 노개방, 양산군수 조영규, 향리 송백 등의 위패를 모셨다가 1736년(영조 12) 충렬사로 옮겨 함께 모셨다.   \n현재 충렬사에는 충렬사 본전과 의열각, 기념관, 정화기념비, 송상현공 명언비, 충렬탑 등의 유적이 있다. 지금도 해마다 5월 25일에 제사를 지내고 음력 2월과 8월 중정일(中丁日)에 충렬사 안락서원에서 제향을 올린다.",
    "area_sigungu_combined": "부산 나주시",
    "mapx": "129.0966206758",
    "mapy": "35.1990686946"
  },
  {
    "contentid": "127625",
    "title": "성기동국민관광지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/76/1607976_image2_1.jpg",
    "overview": "성기동은 성지골로도 불리는데 백제시대 왕인박사, 신라말 도선국사, 형미선사, 경보선사, 고려초 최지몽, 조선시대 수미왕사 등 역사 속 성현들을 배출한 마을로 500년 전통의 대동계가 현존하고 있다. 마을 내에는 유형문화자원인 회사정, 국암사, 담숙제 등 12개의 누정과 전통가옥, 돌담, 고목 등이 잘 보전되어 있어 전통의 아름다움을 느끼기에 좋은 곳이다. \n성기동 관광지는 왕인박사가 태어난 성기동을 중심으로 사당, 성천, 유허비 등 왕인박사 관련 유적과 신선태극정원, 수석전시관 등을 갖춘 전라남도 서남권의 대표적인 역사문화 관광지이다. 이곳은 현재 왕인 박사 유적지에 포함되며, 공동 관리되고 있다. \n영암군청에서 차로 10분 정도 거리에 있으며, 월출산국립공원의 구정봉, 천황봉, 구름다리, 칠치폭포, 천황사, 도갑사 등에 접근성이 좋고, 영암방조제도 차로 20분이면 가 볼 수 있다.",
    "area_sigungu_combined": "전라남도 영암군",
    "mapx": "126.6326202249",
    "mapy": "34.7554114459"
  },
  {
    "contentid": "128158",
    "title": "광주 경찰충혼탑",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/63/2493363_image2_1.jpg",
    "overview": "경찰충혼답은 광주 사직공원에 위치해 있는 탑으로 높이가 약 14m에 이른다. 광주공원 입구의 계단을 한참 오르다 보면 나타난다. 이 탑은 여순 사건과 한국전쟁 등 당시 국가를 위해 목숨을 바친 광주, 전남출신 순국 경찰관 3,196명의 위패를 봉안하고 있다. 경찰충혼탑은 원래 1956년 전남도청 앞 상무관 정원에 건립되었는데 시간이 지나 탑이 붕괴 위험에 처해졌고, 이것을 1981년 10월 23일 현재의 위치(사구동 177번지)에 이전 건립하여 지금에 이르고 있다.\n\n* 경찰충혼탑이 있는 광주 사직공원 *\n사직공원은 광주시의 제1호 공원이다. 옛날에는 성거사가 있었으며 일제강점기 때는 일본인들의 신사가 있던 곳인데 현재는 현충각과 광주시립 박물관, 시민관 등이 자리하고 있다. 현충탑을 중심으로 한 공터는 노인들의 휴식처로 애용된다. 사직공원은 장수의 상징인 거북이 형상을 하고 있으며, 이곳에는 1974년 새로 설립한 광주시립 국악원과 조선조 이래의 생활도구를 전시한 민속관이 광주시립박물관에 병설되어 있다.",
    "area_sigungu_combined": "광주 고흥군",
    "mapx": "126.9155968119",
    "mapy": "35.1425419960"
  },
  {
    "contentid": "2735324",
    "title": "장안정사",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/41/2735341_image2_1.jpg",
    "overview": "불교 조계종 소속의 장안정사는 서울에서 비교적 가까운 거리인 일산에 있는 추모공원이다. 천혜의 자연을 벗 삼아 30년이 넘는 역사를 통해 7천여 영가의 유족 수 3만여 명이 이용하고 있는 길지이자 명당으로 알려진 곳이다. 일산 동구 풍동에 위치한 좌호산을 중심으로 뒤로는 황룡산의 줄기가, 우로는 정발산, 좌로는 북한산에 둘러싸인 풍수학상 길지로 알려진 추모공원이다.",
    "area_sigungu_combined": "경기도 고흥군",
    "mapx": "126.8023094384",
    "mapy": "37.6606179280"
  },
  {
    "contentid": "2479639",
    "title": "제주불빛정원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/40/2479040_image2_1.jpg",
    "overview": "제주불빛정원은 2017년 개장한 이래 제주관광공사에서 선정한 제주야간관광 10선에 선정되는 등 아름다운 제주도의 밤을 가족과 친구들과 보낼 수 있는 야간 축제 관광지로써 발전해 왔다. LED조명과 아름다운 조형물을 기획하고 설치하는 기술을 토대로 아름다운 추억과 감성을 느낄 수 있도록 끊임없이 연구하고 있다. 제주도의 야간관광을 활성화하여 제주도를 방문하는 관광객들에게 더욱 알찬 관광의 기회를 제공하고 지역사회에 기여하고 있다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.4089792859",
    "mapy": "33.4226259562"
  },
  {
    "contentid": "2751986",
    "title": "포레스트사파리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/85/2751985_image2_1.jpg",
    "overview": "생동감 있게 움직이는 공룡들과 스탬프 미션이 기다리고 있는 포레스트사파리는 제주 최대 사파리테마파크이다. 포토 존, 힐링 존, 체험 존, 페인팅 존, 실내 놀이시설 등 다양한 공간과 체험을 즐길 수 있으며, 어린이가 올라타도 되는 안전하고 편안한 동물 모형과 어른들이 쉴 수 있는 공간까지 가족 모두가 즐길 수 있는 테마파크이다. 공룡사파리 존은 마치 살아 숨 쉬는 듯한 공룡 친구들을 만날 수 있으며, 직접 동물을 만져보고 동물들에게 먹이도 주며 동물과 교감해 보는 동물 먹이 주기 체험 존과 어린이들만의 개성으로 동물을 페인팅해 보며 어린이의 창의성을 배가하는 페인팅 존, 비가 오나 눈이 오나 날씨와 상관없이 신나게 놀 수 있는 실내놀이터 존 등에서 어린이는 물론 어른들도 시간 가는 줄 모르는 흥미진진한 가족여행지이다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.7095828183",
    "mapy": "33.4630929367"
  },
  {
    "contentid": "2034446",
    "title": "가창 찐빵 골목",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/70/1876170_image2_1.jpg",
    "overview": "가창 찐빵 골목은 대구광역시 달성군 가창면에 위치하고 있다. 대구방향에서 가창, 청도 방향 신천대로로 진입하다 가창댐으로 들어가는 길목 대로변과 가창면 행정복지 센터로 들어가는 가창로 주변에 모여 있다. 대구 수성구 파동에서 가창 냉천(스파벨리), 가창댐, 헐티재, 청도 방면으로 오가는 시민과 관광객들에게 맛있는 찐빵으로 알려졌으며, 2000년에 가창면사무소 맞은편 찐빵집이 문을 열면서 시작된 골목의 역사가 이후 20여 년이 지난 지금 9곳의 찐빵집이 골목을 이루고 있다.\n대구 지역 방송에 처음 소개되면서 널리 알려지기 시작해 여러 방송에 출연하며 전국적으로 유명한 대구 명물거리가 되었고, 가창 찐빵은 대구 달성의 대표 브랜드로 자리 잡았다. 골목 어느 상점이여도 찐빵 맛집으로는 손색이 없어 가게마다 나름의 특색과 장점을 내세워 단골을 확보, 가게 앞에 구매 고객들의 행렬을 만들고 있다.\n겨울이면 만두와 찐빵을 찌는 하얀 김이 거리를 덮어 이곳이 가창 모락모락 찐빵 골목임을 증명한다.",
    "area_sigungu_combined": "대구 서귀포시",
    "mapx": "128.6222232980",
    "mapy": "35.8027142041"
  },
  {
    "contentid": "777228",
    "title": "정남진(장흥)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/53/694353_image2_1.jpg",
    "overview": "정남진은 서울 광화문을 중심에서 정 동쪽으로 정동진이 있으며, 북쪽의 가장 추운지방인 중강진과 일직선상에 위치한 정남쪽의 가장 따뜻한 지방이다. 산, 들, 바다, 강과 호수가 어우러진 천혜의 자연경관과 호남의 5대 명산 천관산, 방촌문화마을, 동양3대 보림사 그리고 제암산 철쭉군락지, 장흥댐 청정해역이 어우러진 장흥은 문화·관광·건강휴양촌이다. 진 가까이에는 삼산방조제를 비롯하여 도립공원 천관산과 문학공원, 영화,축제의 촬영지로 해맞이 행사가 일품인 남포 소등섬, 안양 수문의 해수탕 등 해안 주변의 볼거리와 즐길거리가 많다. 특히, 제암 철쭉제 행사와 함께 키조개 축제, 갯장어 축제, 물축제, 개매기 체험행사, 천관산 억새제 등 다양한 축제들로 여행의 즐거움을 더해준다.",
    "area_sigungu_combined": "전라남도 장흥군",
    "mapx": "126.9734175415",
    "mapy": "34.5472876917"
  },
  {
    "contentid": "1622646",
    "title": "길치근린공원(가양비래근린공원)",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/03/1585303_image2_1.jpg",
    "overview": "가양비래근린공원은 약 42만 평으로 대전광역시의 동부권에 위치한 주로 산림 형태의 공원으로 남간정사가 있는 우암사적공원과 경부고속도로 대전육교(비래동) 주변의 중앙광장이 조성되어 있는 곳으로 이용권이 양분되어 있다. 특히, 우암사적공원은 낮은 야산 기슭의 숲이 우거진 골짜기를 배경으로 하여 위치하고 있어 대전시민은 물론, 외지인들의 이용객이 날로 증가하고 있다.",
    "area_sigungu_combined": "대전 강진군",
    "mapx": "127.4580085119",
    "mapy": "36.3582188095"
  },
  {
    "contentid": "2757569",
    "title": "네이처스파",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/42/2757542_image2_1.jpg",
    "overview": "파주 심학산에 위치한 네이처스파는 지하 1,300m 천연암반수를 이용한 스파, 찜질방이다. 모던한 최신식시설과 청결로 경기수도권 중 가장 인기 높은 시설이며, 한국의 전통 불가마, 노천탕, 자연과 함께하는 테라스로 최고의 힐링을 할 수 있는 시설이다. 30년 전통의 강남면옥 파주점, 스테이씨카페와 함께 운영하고 있어 연계된 프로모션이 많이 있다.",
    "area_sigungu_combined": "경기도 파주시",
    "mapx": "126.7043392530",
    "mapy": "37.7089911042"
  },
  {
    "contentid": "1601852",
    "title": "신북리조트 스프링폴",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/95/2364495_image2_1.jpg",
    "overview": "신북리조트 스프링폴은 수도권의 유일한 중탄산나트륨 온천으로 물 좋고 자연경관이 수려하기로 유명한 포천의 12개울에 자리잡고 있어 서울 및 수도권 지역에서 부담없이 온천욕을 즐기는데 최적의 조건을 갖추고 있다.\n온천욕을 하면서 지루함을 느낄 수 있는 아이들을 위해 쾌적하고 안전한 파도풀, 유수풀, 바데풀 등의 물놀이 시설이 있다.\n가족과 연인이 만끽할 수 있는 최상의 휴식공간으로 짜릿한 즐거움을 제공하는 워터슬라이드와 자연의 정취를 느끼면서 온천욕을 즐길 수 있는 다양한 스파시설 및 노천탕, 건/습식사우나, 황토방, 아이스방으로 피로의 지친 현대인들의 피로회복과 건강증진, 스트레스 해소 등 온 가족이 함께 삶의 활력을 충전할 수 있는 곳이다. 신북리조트가 함께 운영되고 있어 온천과 물놀이 후에 가족과 함께 숙박도 가능하며, 야외 바베큐장도 있어 수련회, 워크샵, 송년회 및 가족모임도 가능하다.",
    "area_sigungu_combined": "경기도 포천시",
    "mapx": "127.1043478320",
    "mapy": "37.9742534793"
  },
  {
    "contentid": "2633913",
    "title": "한탄강 지질공원센터",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/38/2638538_image2_1.jpg",
    "overview": "한탄강은 북한 평강군에서 발원하여 철원, 포천, 연천을 거쳐 임진강과 합류하는 길이 약 140㎞의 현무암 협곡으로 2015년 포천, 연천, 철원의 3개 지자체는 한탄강 지역을 국가지질공원으로 인증받은 바 있으며 현재는 유네스코 세계지질공원으로 지정되어 있다. 한탄강지질공원센터는 한탄강의 지질, 역사, 고고, 생태, 문화자원 등을 일반인들이 쉽게 알 수 있게 전시하였고 교육과 체험도 할 수 있도록 2019년 4월 18일 개장하였다. 주요 시설로는 전시관, 기획전시실, 지질 엘리베이터, 4D 협곡탈출 라이딩, 야외 생태놀이터, 다목적실, 강당, 야외공연장, 카페테리아 등으로 구성되어 있다. 한탄강을 탐방하는 관광객과 학생들은 반드시 들려야 하는 장소이며 해설사의 해설과 유무료의 체험프로그램들이 있다.",
    "area_sigungu_combined": "경기도 포천시",
    "mapx": "127.2246811432",
    "mapy": "38.0732774495"
  },
  {
    "contentid": "2751283",
    "title": "선돌근린공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/21/2751421_image2_1.jpg",
    "overview": "옥정신도시를 조성하면서 마을의 경계를 나타내거나 농사의 풍요를 기원하는 대상으로 쓰였던 선돌(문화재로 지정)이 이곳으로 옮겨지며 선돌공원이라 이름 지어졌다. 공원에서는 양주의 캐릭터인 ‘감동이’를 만날 수 있으며, 독바위가 보이는 주변의 넓은 공간이 갑갑한 마음을 확 트이게 한다. 자연 소재로 동물 모양을 한 토피어리 정원이 있고 넓은 잔디밭이 조성돼 있어, 가족과 함께 산책을 즐기기에 좋은 공원이다.",
    "area_sigungu_combined": "경기도 완도군",
    "mapx": "127.0811627046",
    "mapy": "37.8214847624"
  },
  {
    "contentid": "1605009",
    "title": "창경궁 홍화문",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/31/2616931_image2_1.jpg",
    "overview": "창경궁(昌慶宮)의 정문으로 정면 3칸, 측면 2칸 중층 우진각지붕으로 다포식(多包式)이다. 장대석의 석조기단 위에 원형 초석을 두었으며 문루 하층은 양개의 판문이 설치되어 출입할 수 있도록 하였고 상층은 판상의 누가 설치되었다. 상층의 누는 사면 벽의 판문을 열면 사방을 관망할 수 있도록 하였다.  상하층의 공포는 내3출목, 외2출목으로 명정전(明政殿)의 공포 형식과 유사하다. 다만 첨차 뒷몸이 모두어져 한 몸이 되어 만들어진 양봉이 대량을 깊숙이 받아 그 끝이 고주의 그것과 맞닿을 정도로 발달된 점이 다르다. 가구는 고주가 상하층에 걸쳐 세워지고 하층보와 상층보가 여기에 결구되어 있다. 하층의 대량 상부에는 우물천장이 설치되었고 상층의 대량 이상은 노출하여 연등천장이 되었다. 처마는 겹처마이며 각 마루는 양성을 하고 용마루에는 취두 합각마루 끝과 추녀마루에는 각각 용두와 잡상을 놓고 사래 끝에는 토수를 끼웠다.",
    "area_sigungu_combined": "서울 해남군",
    "mapx": "126.9938554166",
    "mapy": "37.5776782272"
  },
  {
    "contentid": "793508",
    "title": "조선효종영릉재실",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/83/2482783_image2_1.jpg",
    "overview": "영릉(寧陵)은 조선 제17대 효종대왕(1619～1659, 재위 1649～1659)과 인선왕후 장씨의 능이며, 재실(齋室)은 제관(祭官)의 휴식, 제수장만 및 제기 보관 등의 제사기능을 수행하기 위한 능의 부속건물이다. 효종대왕릉은 1659년 경기도 양주군 건원릉(현 경기도 구리시 동구릉)의 서쪽에 조성하고, 능호를 익릉(翼陵)이라 하였으며, 그 앞에 재실을 건립하였다. 이후 1763년 석물에 틈이 생겨 현 위치로 옮겨오면서 능호를 영릉으로 고치고 재실도 함께 옮겨왔다.<br /><br />* 조선효종영릉재실의 구조와 역사적 의의 *<br /><br />일반적인 조선시대 재실은 재방, 안향청, 제기고, 전사청, 행랑채(대문 포함), 우물 등으로 구성된다. 하지만 현재 남아있는 조선 왕릉의 재실은 일제강점기와 6·25전쟁을 거치면서 대부분 멸실되어 원형이 훼손되었다. 그러나 이곳 영릉 재실은 조선 왕릉 재실의 기본형태가 가장 잘 남아있고, 공간 구성과 배치가 잘 되어 있다. 또한 경내의 재향과 관계있는 향나무와 느티나무, 회양목(천연기념물 제459호) 등의 고목도 함께 어우러져 적절한 조화를 이루고 있다. 공간구성과 배치가 뛰어나 대표적인 조선시대 재실건축으로 학술적·역사적 가치가 높이 평가된다.<br /><br />[문화재 정보]<br />지정번호 : 보물<br />지정 연도 : 2007년 11월 29일<br />시대 : 조선시대<br />종류 : 가옥<br>",
    "area_sigungu_combined": "경기도 장흥군",
    "mapx": "127.6087043564",
    "mapy": "37.3137116484"
  },
  {
    "contentid": "2774020",
    "title": "금강공원에코스튜디오",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/38/2774038_image2_1.jpg",
    "overview": "동강이 내려다보이는 언덕에 자리한 금강공원이 지난 2020년 에코 스튜디오로 재탄생했다. 영월의 다양한 역사 문화 자원들이 어우러진 이곳엔 야외무대와 나무 정원, 에코 놀이터, 라디오스타 박물관 등이 자리한다. 그중에서도 공원 가운데 자리한 사운드 허그가 단연 눈길을 사로잡는데, 이는 단순한 조형물이 아니라 실제로 음악을 들을 수 있는 초대형 스피커다. 사운드 허그에는 K-pop부터 발라드, 트로트 등 모든 세대가 함께 즐길 수 있도록 엄선된 인기 가요 6곡이 내장돼 있다. 거대한 스피커 안으로 들어가 공원을 가득 채우는 음악을 감상하는 경험은 오직 금강공원 에코 스튜디오에서만 가능한 특별한 추억이 된다. 또 조선 전기에 세워진 팔작지붕 형태의 누정, 금강정에 오르면 아래로는 동강이 흐르고 그 앞으로는 계족산과 태화산이 그림 같은 풍광을 선사한다.",
    "area_sigungu_combined": "강원특별자치도 목포시",
    "mapx": "128.4772659729",
    "mapy": "37.1860481078"
  },
  {
    "contentid": "2774008",
    "title": "푸른길분수공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/69/2774169_image2_1.jpg",
    "overview": "푸른길 분수공원은 과거 광주에서 순천을 거쳐 부산으로 가던 경전선 철길이었다. 남도의 발이 되어 주었던 고마운 기찻길이었으나 도심 한복판을 지나다 보니 교통체증과 소음이 심각했다. 결국 경전선이 시외로 옮겨가면서 옛 철길은 환경운동가와 시민들이 적극적으로 나서 우리나라 최초의 폐선부지 공원으로 재탄생했다. 광주 시민들의 휴식처로 거듭난 공원에는 굴다리 옛터를 알리는 표지석을 비롯해 오랜 세월 제 자리를 지킨 초록빛 아름드리나무들이 기찻길이 품은 정다운 추억을 되살리게 한다. 공원 한쪽에는 건축가 승효상의 작품 ‘푸른길의 문화쉼터’도 자리한다. 녹슨 기찻길을 떠올리게 하는 내후성 강판으로 제작된 이 작품은 광주의 옛 모습을 담은 전시공간이자 쉼터로 사용된다.",
    "area_sigungu_combined": "광주 서귀포시",
    "mapx": "126.9268760931",
    "mapy": "35.1536214910"
  },
  {
    "contentid": "2754720",
    "title": "고렴공원",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/81/2768281_image2_1.jpg",
    "overview": "고렴 근린공원은 곡반정동에 있어서 곡반정 고렴 근린공원이라고 불린다. 큰 대로와 아파트 사이에 있어 규모는 크지 않지만, 동네 주민들이 많이 찾는다. 공원 둘레를 가볍게 산책하거나 조깅할 수 있는 길이 있고, 벤치도 있어 쉼터 공간도 충분하다. 또한 다양한 운동기구와 배드민턴장, 게이트볼장이 있어 주민들이 여가생활을 즐기기에도 적합하다. 가족 단위로 피크닉 하기에 좋은 공원이다.",
    "area_sigungu_combined": "경기도 여수시",
    "mapx": "127.0292311266",
    "mapy": "37.2406790621"
  },
  {
    "contentid": "987913",
    "title": "점보빌리지",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/09/1618509_image2_1.jpg",
    "overview": "점보빌리지는 동남아에서 온 코끼리와 현지 조련사가 관람객과 함께 즐기는 코끼리 주제 쇼로, 관람객이 직접 참여하는 공연이 함께 준비되어 있다. 또한, 관람객이 직접 참여하는 공연 코너에서는 더욱 가까이서 코끼리 주제 쇼를 경험할 수 있도록 준비하고 있다. 공연 후에는 전통의상을 차려입은 동남아 현지 조련사와 함께 기념 촬영을 할 수 있으며, 코끼리와 함께 뜻깊은 기념 촬영도 할 수 있다. 그리고 코끼리 등에 올려진 동남아 전통 의자에 앉아 느긋하게 코끼리 트래킹을 경험할 수도 있다.",
    "area_sigungu_combined": "제주도 서귀포시",
    "mapx": "126.3055443214",
    "mapy": "33.2763404987"
  },
  {
    "contentid": "2779454",
    "title": "종달리수국길",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/58/2799758_image2_1.jpg",
    "overview": "제주도 북동쪽 구좌읍에 자리한 조용한 마을 종달리에는 종달리 수국길이라는 테마 거리가 형성되어 있다. 종달리는 제주 국제공항에서 동부 방향으로 약 1시간 정도 거리에 있으며, 비자림을 지나 지미봉 자락에서 만나게 되는 마을이다. 보통 6월 중순에서 6월 말, 늦으면 7월 말까지 종달리 바닷길을 따라 형형색색의 수국이 만개한 모습을 볼 수 있다. 수국은 흙의 산도에 따라 하늘색에서 분홍색까지 색이 달라진다. 다만 이 테마 거리는 도로 한쪽으로 자전거도로 겸 인도가 마련되어 있지만, 차가 지나다니는 도로변이니 조심해야 한다.",
    "area_sigungu_combined": "제주도 제주시",
    "mapx": "126.9073118129",
    "mapy": "33.5099742759"
  },
  {
    "contentid": "2789367",
    "title": "담양국수거리",
    "firstimage": "http://tong.visitkorea.or.kr/cms/resource/62/2792062_image2_1.jpg",
    "overview": "전라남도 담양에 가면 영산강을 따라 국숫집들이 늘어서 있는 것을 볼 수 있다. 50여 년 전부터 하나 둘 생겨나기 시작한 것이 지금은 담양의 명물 음식거리로 자리 잡았다. 국수거리 시작부터 끝까지 야외 테이블이 마련돼 있어 정겨운 영산강 풍경을 바라보며 저렴한 가격에 푸짐한 양의 국수를 맛볼 수 있다. 대표 메뉴는 멸치로 육수를 낸 멸치국수와 새콤달콤한 양념이 입맛을 돋우는 비빔국수다. 계절에 따라 상큼한 열무국수를 차갑게 내기도 한다. 곁들이는 메뉴로 약계란 하나를 보태면 더욱 든든한 한 끼를 즐길 수 있다. 식당에 따라 갓 구운 파전이나 돼지 육전을 내는 곳들도 많다. 담양 국수거리는 사계절 푸른 빛깔을 뽐내는 죽녹원과 계절의 정취를 즐기기 좋은 관방제림 근처에 자리해 함께 둘러보기 좋다.",
    "area_sigungu_combined": "전라남도 담양군",
    "mapx": "126.9833334682",
    "mapy": "35.3240531864"
  }
]